{"name":"Caiti Ward","nameCn":"","cover":"//lain.bgm.tv/pic/crt/m/a7/65/17381_prsn_Ux9fQ.jpg","info":"<li><span>性别: </span>女</li><li><span>生日: </span>7月28日</li>","detail":"Caiti Ward voices Velvet Scarlatina in RWBY. She is 23 years old and originally comes from Sydney, Australia, but currently resides in Austin, Texas with her husband Jack Pattillo, who voices Junior Xiong.<br /><br />&nbsp;&nbsp;Caiti is a model, an actress, and a voice actress in Austin, Los Angeles, and various parts of Australia.<br /><br />&nbsp;&nbsp;She is the founder of Roo Teeth, the official Australian Rooster Teeth fan community. Since its establishment, she has run one major fan event every year, as well as multiple minor fan events around Australia. Roo Teeth is currently the biggest online Rooster Teeth fan group outside of the official website itself.<br /><br />&nbsp;&nbsp;Caiti states that she has been a fan of Rooster Teeth since Red vs. Blue first began, (seeing the first episode on a burnt copy her brother gave her) and has adored them ever since, devoting time, energy, and creativity to ensure members of the community enjoy their time online at RoosterTeeth.com.<br /><br />&nbsp;&nbsp;Outside of Rooster Teeth - Caiti is a Butterfly Ambassador for an Australian organization, the Life Changing Experiences Foundation, which assists &quot;at risk&quot; young girls and provides them with education, resources, and strong relationships with positive role models in order to help them towards a better quality of life. She is also the co-founder of In Real Life, an organization intended to get people from online communities to participate in charitable work offline.<br /><br /><br />Personal Website:http://www.caitiward.com/<br />Rooster Teeth Profile:http://roosterteeth.com/caiti","voices":[{"href":"/character/21500","name":"Velvet Scarlatina","nameCn":"","cover":"//lain.bgm.tv/pic/crt/s/54/2a/21500_crt_7r7Lx.jpg","subjectHref":"/subject/138180","subjectName":"RWBY Volume 3","subjectNameCn":"红白黑黄 第三季","staff":"配角","subjectCover":"//lain.bgm.tv/pic/cover/g/30/6c/138180_hpSyg.jpg"}]}