{"name":"Nicole Kassell","nameCn":"","cover":"","info":"<li><span>出生地: </span>Philadelphia, Pennsylvania, U.S.</li><li><span>学历: </span>Tisch School of the Arts, New York University</li>","detail":"Nicole Kassell (born 1972) is an American film director and television director.<br /><br />Born in Philadelphia, Pennsylvania, she received her degree from the Tisch School of the Arts at NYU. While a student there, she made three short films, including The Green Hour, which was screened at the Sundance Film Festival in 2002.<br /><br />A year earlier, she had won the Slamdance Screenplay Competition for her first feature-length project, The Woodsman, adapted from Steven Fechter's 1997 minimalist play she had seen staged at The Actors Studio in New York City. Her enthusiasm for it convinced Lee Daniels, one of the producers of Monster's Ball, to help her get funding for the film version. When he approached Kevin Bacon, the actor was so impressed by the script, about a convicted child molester forced to deal with social prejudice and the fear he will not be able to control his dark urges after he's released from prison, that he suggested he star in the movie opposite wife Kyra Sedgwick. The Woodsman competed at Sundance and the Toronto International Film Festival, was featured in the Director’s Fortnight at the Cannes Film Festival, and eventually was released to the public in 2004. Kassell's second feature film, A Little Bit of Heaven, a romantic comedy starring Kate Hudson and Gael García Bernal, had its first release in February 2011 in the UK.<br /><br />Kassell has directed episodes of the series Cold Case and 3 lbs (both on CBS), The Closer (on TNT), The Killing (on AMC) and Vinyl (on HBO). She has adapted Arthur Miller's play The Ride Down Mt. Morgan for the big screen. At present, the project is in pre-production with a cast that includes Diane Keaton, Emily Blunt and Michael Douglas, who is also serving as executive producer. She also is writing an adaptation of the book Bad Medicine for HBO.","works":[{"href":"/subject/102689","name":"Better Call Saul (Season 1) / 风骚律师 第一季","cover":"//lain.bgm.tv/pic/cover/g/29/82/102689_T438e.jpg","staff":"导演"}]}