{"name":"東野美紀","nameCn":"东野美纪","cover":"//lain.bgm.tv/pic/crt/m/ce/cb/28636_prsn_7k6qq.jpg","info":"<li><span>简体中文名: </span>东野美纪</li><li><span>别名: </span>Miki Higashino</li><li><span style=\"visibility:hidden;\">别名: </span>ひがしの みき</li><li><span>性别: </span>女</li><li><span>生日: </span>1965年1月1日</li>","detail":"東野美紀は大阪府出身のゲームミュージックの作曲家。長年コナミで作曲を手がけ、MIKI-CHANGなどのペンネームでも知られる。現在はフリーランス。<br /><br />幼い頃から絶対音感を持ち、両親の影響もあって子供の頃から主にクラシック音楽を聴いて育つ。5歳でピアノとソルフェージュ、聴音を習い始め、幼稚園の頃には短い歌を作曲し、楽譜も残っているという。小学生の時は作曲塾に通い、ある曲をショパン風やベートーベン風に即興でアレンジして弾いたり、クラスターで（いっせいに）音を鳴らして聴音するなどのレッスンを受けていた。ミッションスクールに6年間通ったが、この時に触れた教会音楽も、自分の音楽的バックボーンの1つになっているという。しかし、将来は漠然とだが、松任谷由実のようなマルチ・シンガーソングライターを目指していたため、中学の時からバンドを作り、オリジナル曲を沢山作曲していた。<br /><br />高校2年生の時に芸大受験を意識し、超スピードで芸大和声と対位法の課題をこなした。音大に進むきっかけは、YMOの坂本龍一が東京芸術大学作曲科卒と知ったため。<br /><br />大阪音楽大学作曲学科に入学後、友人に誘われピアノ2台の女性2人組ポピュラーバンドを組み、ヤマハポピュラーソングコンテストに出場（準決勝まで進出）。大学時代に学生課の、アルバイト斡旋の張り出しを見たのがきっかけで、コナミで作曲のアルバイトを始め、『グラディウス』『沙羅曼蛇』を手掛けた。作曲に用いていたのはヤマハのポータサウンド]で、作ったものをサウンドスタッフに聴いてもらい、楽譜にして、打ち込んでもらったものを聴き、データの間違いをチェックしたり、音色のニュアンスなどを伝えたりして、その繰り返しで作品を仕上げていたという。グラディウスのバブルシステム基板で鳴る「モーニングミュージック」は東野作ではなく、先に在籍していた作曲アルバイトの先輩二氏いずれかの作曲ということである。（東野は作曲アルバイトの三人目だった）<br /><br />大学では作曲を専攻し、シンセサイザーの授業を取って「MOOGIIIC」の仕組みを学んだが、当時のMOOGシンセサイザーは音が安定せず、突然音が出なくなったりしたため、授業が中断することも度々だった。シンセサウンドの入り口はクラフトワーク、YMOだったが、当時の大阪音楽大学は「現代音楽至上主義」的な雰囲気が色濃く、メロディー、ハーモニー、リズムという、音楽の三要素を時代錯誤と見做す異質な世界に来てしまったことに戸惑いを覚えた。また、大学内の雰囲気としてポピュラー音楽系は蔑視されていたため、隠れキリシタンのように、一部の人とこそこそYMOの話をしていた。<br /><br />新卒としてコナミから内定が出ていたが辞退し、卒業後はリクルート社に入社。その後中途採用でコナミに再入社した。コナミ復帰後は『グラディウスⅢ-伝説から神話へ-』『魂斗羅スピリッツ』などの作曲を担当。コナミ矩形波倶楽部のメンバーとして数々の作品を送り出した。<br /><br />自身が手掛けていた『幻想水滸伝』は、音楽的にも成功を収めたため、『幻想水滸伝II』では、彼女自身がスコアを書きヨーロッパのオーケストラの演奏を録音するために、実際にヨーロッパまで出向いている。フルオーケストラの譜面を書ける数少ないゲームミュージックの作曲家の一人。しかし『幻想水滸伝III』からは本人の意向で離れた。<br /><br />現在1児の母。音楽活動を再開している。","works":[{"href":"/subject/220599","name":"幻想水滸伝音楽集~ケルティックコレクション3~","cover":"//lain.bgm.tv/pic/cover/g/6b/ff/220599_jp.jpg","staff":"作曲"},{"href":"/subject/220602","name":"幻想水滸伝音楽集~ピアノコレクション2~","cover":"//lain.bgm.tv/pic/cover/g/72/dd/220602_Ff3F2.jpg","staff":"作曲"},{"href":"/subject/220600","name":"幻想水滸伝 音楽集~エイジアンコレクション~","cover":"//lain.bgm.tv/pic/cover/g/47/62/220600_jp.jpg","staff":"作曲"},{"href":"/subject/220598","name":"幻想水滸伝音楽集~ケルティックコレクション2~","cover":"//lain.bgm.tv/pic/cover/g/79/58/220598_jp.jpg","staff":"作曲"},{"href":"/subject/220593","name":"幻想水滸伝 オルゴールコレクション","cover":"//lain.bgm.tv/pic/cover/g/23/ad/220593_7K13t.jpg","staff":"作曲"}]}