{"name":"The Wachowskis","nameCn":"沃卓斯基姐妹","cover":"//lain.bgm.tv/pic/crt/m/0a/f8/28661_prsn_1LVXe.jpg","info":"<li><span>简体中文名: </span>沃卓斯基姐妹</li><li><span>别名: </span>沃卓斯基兄弟</li><li><span style=\"visibility:hidden;\">别名: </span>沃卓斯基姐弟</li><li><span style=\"visibility:hidden;\">别名: </span>ウォシャウスキー姉弟</li><li><span>成员: </span>Lana Wachowski (formerly Laurence &quot;Larry&quot; Wachowski)</li><li><span style=\"visibility:hidden;\">成员: </span>Lilly Wachowski (formerly Andrew Paul &quot;Andy&quot; Wachowski)</li>","detail":"Lana Wachowski (formerly Laurence &quot;Larry&quot; Wachowski, born June 21, 1965)[4] and Lilly Wachowski (formerly Andrew Paul &quot;Andy&quot; Wachowski, born December 29, 1967)[5] are American film directors, screenwriters, and producers.[6] They are siblings, and are both trans women.[7][8][9][10] Collectively known as The Wachowskis[11] and formerly as The Wachowski Brothers, the pair made their directing debut in 1996 with Bound, and reached fame with their second film The Matrix (1999), a major box office success for which they won the Saturn Award for Best Director. They wrote and directed its two sequels: The Matrix Reloaded and The Matrix Revolutions (both in 2003), and were deeply involved in the writing and production of other works in the franchise.<br /><br />Following the commercial success of The Matrix series, they wrote and produced the 2006 film V for Vendetta (an adaptation of the comic of the same name by Alan Moore), and in 2008 released the film Speed Racer, which was a live-action adaptation of the Japanese anime series of the same name. Their next film, Cloud Atlas, based on the novel of the same name by David Mitchell and co-written and co-directed by Tom Tykwer, was released in 2012. Their film Jupiter Ascending and the Netflix series Sense8 both debuted in 2015.<br /><br />The siblings have worked as a writing and directing unit throughout their professional film careers from Bound through the first season of Sense8.[12] Following her gender transition, Lilly Wachowski took a break from active writing and directing; Lana worked on the second season of Sense8 without her.[13]<br /><br />ラナ・ウォシャウスキー (Lana Wachowski、1965年6月21日 - ) とリリー・ウォシャウスキー (Lilly Wachowski、1967年12月29日 - ) の姉妹は、アメリカ合衆国の映画監督、脚本家、プロデューサー。姉妹双方とも性転換を行った元男性である。","works":[{"href":"/subject/45486","name":"V ForVendetta / V字仇杀队","cover":"//lain.bgm.tv/pic/cover/g/fb/5e/45486_6zOD8.jpg","staff":"编剧"},{"href":"/subject/112922","name":"The Matrix Revolutions / 黑客帝国3：矩阵革命","cover":"//lain.bgm.tv/pic/cover/g/4e/08/112922_iAn1L.jpg","staff":"导演"},{"href":"/subject/496","name":"The Animatrix / 黑客帝国动画版","cover":"//lain.bgm.tv/pic/cover/g/b5/34/496_1D61r.jpg","staff":"脚本"},{"href":"/subject/112921","name":"The Matrix Reloaded / 黑客帝国2：重装上阵","cover":"//lain.bgm.tv/pic/cover/g/88/28/112921_5EdVh.jpg","staff":"导演"},{"href":"/subject/112920","name":"The Matrix / 黑客帝国","cover":"//lain.bgm.tv/pic/cover/g/5a/72/112920_xVRlo.jpg","staff":"导演"}]}