{"name":"巳屋本いろは","nameCn":"巳屋本色羽","cover":"//lain.bgm.tv/pic/crt/m/3f/d1/21484_crt_D38hk.jpg","info":"<li><span>简体中文名: </span>巳屋本色羽</li><li><span>性别: </span>女</li><li><span>生日: </span>11月29日</li><li><span>血型: </span>A型</li><li><span>BWH: </span>B75（Aカップ）、W54、H75</li>","detail":"巳屋本 いろは（みやもと いろは）<br />声 - 宮崎羽衣<br />『因達羅蛇影幻魔流（いんだらじゃえいげんまりゅう）古武術』の当主。15歳。身長144センチメートル。11月29日生まれ。射手座。スリーサイズはB75（Aカップ）、W54、H75。A型。1-B在籍。髪型はサイドポニー。趣味は武器の手入れ。ツンデレ少女（他人に対してツン。孝士に対してデレ）。半蔵共々首から鎖の首飾りを下げている。<br />虎金井天々に壊滅寸前に追い込まれた巳屋本組を15歳で継いだ女組長。しかし、お嬢様のように見られてしまい人望が無かったため、自身が継ぐと言っても部下が全くついて来なかった。但し、今の関係している人物達はいろはを見捨てておらず、半蔵の事も（犬と言いつつも）本当は感謝している。当初は刺客として孝士を暗殺しようとするが、もも子に敗れて諭され、その後は孝士らと同じ学校に転入してきた。己を強く律する気丈さ、凛々しさの持ち主であると同時に、思わず手を差し伸べたくなる妹の様な純真さを持ち合わせてもいる。回りくどい事が苦手で、自分に正直。それ故に恋愛もストレート勝負。舎弟の半蔵とは固い絆で結ばれており、戦いにおいては彼と絶妙なコンビネーションを発揮する。私生活ではややドジっ娘で、元々巳屋本組の組員に世話されてきたため家事の心得が致命的に無く、掃除だけでも周囲の器物を破壊する。手先は超の付く不器用で、料理も苦手。<br />孝士らに出会って以降とあるトラブルも手伝って孝士に惚れてしまい、年齢差から「おにいちゃん」と呼んで慕っているが、もも子の事も「先輩」と呼び尊敬している為、恋心を表に出せずにいた。しかし、虎金井村での天々との闘いで彼女に孝士への想いをバラされ、孝士ともも子の2人に嫌われたと思い涙を流すものの闘いの後にもも子から贈られた優しい言葉に救われ、それ以降は互いを認め合う、正々堂々と孝士を巡る恋敵（ライバル）同士となった。同じく孝士を好きな早苗にはかなりの敵対心を燃やしていたが（武術とは無関係の部外者だと思っていた為と彼女の女らしさゆえに）、彼女が武術家であり、孝士を陰ながら守っていると知った以降は、少し認める様になった。<br />父親が売却してしまった巳屋本一族の土地を買い戻すべくファミレスでバイトを始めるが、例の如く失敗続き。しかし徐々に仕事に慣れ職場の仲間とも仲良くなり、目標金額達成に行きつく。しかし天々がいろはの父親と裏で手を組んでいた事で土地の利権者は天々となっており、半蔵までもが彼女の側に付いてしまう。天々の手の上で踊らされていた事を知っても毅然とした態度を崩さず、天々に付く事を拒否した為、天々に倒された。しかし捕らえられても尚、半蔵が自分に何か隠し事をしている上で天々に付いた事には気付いており、まずは敵の計画の全貌を知る為に、その場にいた申一族の中でも最弱の「猿藤つよし」という男から犬・竜討伐計画を駆け付けた早苗と共に聞き出し、古代の力の事を知る。その後、「自分ではいろはの盾になれない」と愚図る半蔵に対して「自分の力になって欲しい」と頼み込み、コンビは無事復活。このまま内側から敵の計画を突き崩すことを目論み、半蔵を介して古代の力の薬に接触、細工することに成功した。2年後、彼女は母親そっくりの容姿となり、人数が増え蘇りつつある巳屋本組の筆頭に立ち一族再興を唱えている。しかし未だ半蔵の想いには気づかないままで、「いずれは良き伴侶を見つける」と言っていた。<br />特技<br />三日月斬り（みかづきぎり）<br />刀を真横に振るう事で生じた衝撃波で、敵を圧し潰す技。<br />双殺魔蛇羅斬り（そうさつまだらぎり）<br />胸の前で交差させた2本の刀で、素早く同時に薙ぎ払う。<br />二刀流魔蛇羅満月斬り（にとうりゅうまだらまんげつぎり）<br />互いに背を向けた状態で、それぞれの刀で半月を描く様に剣を振るい、360度全方向の敵を薙ぎ払う。この技を使うには互いへの信頼関係が不可欠。<br />悪霊即死徐霊術（あくりょうそくしじょれいじゅつ）<br />アニメオリジナルの技。徐霊用の札を構え、体から出てきた闘気を蛇の姿に変え攻撃する。<br />三日月ボレー<br />アニメオリジナルの技。ラケットを三日月の軌跡になる様に振るい、ボレーをする。","jobs":[{"href":"/subject/6848","name":"すもももももも～地上最強のヨメ～","nameCn":"地上最强新娘","cover":"//lain.bgm.tv/pic/cover/g/27/51/6848_2945D.jpg","staff":"主角","cast":"宮崎羽衣","castHref":"/person/4773","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/3e/ae/4773_seiyu_anidb.jpg"},{"href":"/subject/13403","name":"すもももももも~地上最強のヨメ~","nameCn":"桃子李子～地上最强新娘～","cover":"//lain.bgm.tv/pic/cover/g/a6/ed/13403_aN04P.jpg","staff":"主角","cast":"","castHref":"","castTag":"","castCover":""}]}