{"name":"東京少年少女合唱隊","nameCn":"东京少年少女合唱队","cover":"//lain.bgm.tv/pic/crt/m/36/7b/17274_prsn_47WmJ.jpg","info":"<li><span>简体中文名: </span>东京少年少女合唱队</li><li><span>别名: </span>The Little Singers of Tokyo</li><li><span style=\"visibility:hidden;\">别名: </span>とうきょう しょうねん しょうじょ がっしょうたい</li><li><span style=\"visibility:hidden;\">别名: </span>Toukyou shounen shoujo gasshoutai</li><li><span>性别: </span>男、女</li><li><span>生日: </span>1951年</li>","detail":"東京少年少女合唱隊は創設指揮者故長谷川新一と故ポーロ・アヌイ神父のもとに「ルネッサンスの楽曲を日本の子供達にも」との趣旨で1951年に誕生。1955年プエリ・カントレス（カトリック系世界児童合唱連盟）に加盟。 メンバーは6歳から14歳の基礎クラスから演奏活動の中心となる15歳から19歳までの上級クラスに加え、当隊出身の成人による混声合唱団と小編成のアンサンブルまで幅広い演奏活動を行っている。<br />グレゴリオ聖歌から現代作品まで幅広いレパートリーを持ち、主催の定期演奏会と海外公演、その他国内外の交響楽団、オペラ劇場との共演等が主な活動である。邦人作曲家への委嘱や編曲作品も数多く、近年では松平頼暁、一柳慧、細川俊夫の委嘱作品を国内外で発表している。<br />児童合唱付きの交響曲・オペラ作品の出演経験も多く、交響楽団との共演は、1965年読売日本交響楽団ウィルコックス指揮ブリテン作曲「戦争レクイエム」の本邦初演、1967年NHK交響楽団マタチッチ指揮モンテヴェルディ作曲「聖母のための夕べの祈り」の本邦初演などから、1998年にはアバド指揮ベルリンフィルハーモニー管弦楽団来日公演マーラー作曲「交響曲第3番」、同年フルネ指揮フォーレ作曲「レクイエム」（CD録音）、2000年NHK交響楽団スヴェトラーノフ指揮チャイコフスキー作曲「くるみ割り人形」、2006年サンクトペテルブルク・フィルハーモニー交響楽団来日公演テミルカーノフ指揮ショスタコーヴィチ作曲「オラトリオ森の歌」等に共演。<br />オペラは1959年イタリア歌劇団来日公演ビゼー作曲「カルメン」を皮切りに、1989年ボリショイ歌劇場来日公演ムソルグスキー作曲「ボリスゴドノフ」、1993年キーロフオペラ（現マリインスキー劇場）来日公演ムソルグスキー作曲「ボリスゴドノフ」、「スペードの女王」など海外の名だたる歌劇場の来日公演に出演。1994年アバド指揮ウィーン国立歌劇場ムソルグスキー作曲「ボリスゴドノフ」、2003年ムーティ指揮ミラノ・スカラ座来日公演ヴェルディ作曲「オテロ」、NHK交響楽団定期公演にも数多く出演している。国内は二期会、日生劇場、NHK、新国立劇場、サントリーホール主催のホールオペラ、2007年には小澤征爾音楽塾オペラ・プロジェクトでビゼー作曲「カルメン」、続いて2009年にはフンパーティング作曲「ヘンゼルとグレーテル」に出演し好評を得る。また2009年K・マズア指揮NHK交響楽団とベートーベン作曲「交響曲第9番」に出演。<br />海外親善公演は1964年渡米公演以来３０回を数え、その経験は青少年の成長に大いなる貢献をしている。1964年のアメリカ演奏旅行はニューヨークのリンカーンセンター開場記念に招聘され、1ヶ月に渡りアメリカ各地で演奏会を開催した。その後はオーストラリア・ニュージーランド、ヨーロッパ等各国を訪れて演奏を行っている。近年では1997年「パリの秋フェスティバル」、2000年「ルツェルン国際音楽祭」における、細川俊夫の個展演奏会に出演。また、同年ハノーバー万博へも招聘出演した。最近はアジア諸国との交流も数多く、2006年韓国、2007年台湾各地で公演を実施。<br /><br />2001年には創立50周年を記念して年間3回の公演をサントリーホール・カザルスホール・東京カテドラル聖マリア大聖堂で実施した。各公演とも50周年の集大成ということを踏まえ、グレゴリオ聖歌から現代に至る作品を発表した。東京カテドラル聖マリア大聖堂での演奏はNHK教育TV「芸術劇場」、NHKFM放送「ベスト・オブ・クラシック」でも放送された。<br />59年間で録音されたレコード・CDは創立当初より多数あるが、近年ではカメラータ・トウキョウより｢ヨーロッパの響きをたずねて｣と題したヨーロッパ演奏旅行のライヴ録音の4枚のCDや、J.フルネ指揮フォーレ作曲「レクイエム」、フォンテック社より「細川俊夫作品集」、自主レーベルより「天使のミサ」シリーズなど芸術性の高いものがリリースされており、好評を得ている。<br /><br />2006年には55周年を迎え、アニバーサリーシリーズとして年4回の主催公演を実施。一貫して2006年に記念年にあたる様々な時代の作曲家の作品を発表した。<br />また、定期演奏会以外にも来日した外国の合唱団と「手をつなごうコンサート」と題したジョイントコンサートを行い、主催公演の新シリーズとして2002年より始めている「降誕節に歌う」では、国内の合唱団を招待して、美しい響きを求めてをテーマに声を合わせ手をつないでいる。2011年に60周年を迎えた。 <br />現在正指揮者に長谷川冴子、常任指揮者に長谷川久恵が就任。","works":[{"href":"/subject/104712","name":"DIGIMON MOVIE SONG COLLECTION～オメガモンバージョン～ / 数码兽剧场版歌曲集～奥米加兽封面版～","cover":"//lain.bgm.tv/pic/cover/g/99/ac/104712_yCoJ6.jpg","staff":"艺术家"},{"href":"/subject/64105","name":"まおゆう魔王勇者 O.S.T.ゆう盤","cover":"//lain.bgm.tv/pic/cover/g/90/e6/64105_ab5LL.jpg","staff":"艺术家"},{"href":"/subject/27985","name":"久石譲 in 武道館 ~宮崎アニメと共に歩んだ25年間~ / 久石让在武道馆~与宫崎骏动画一同走过的25年~","cover":"//lain.bgm.tv/pic/cover/g/b1/a5/27985_jp.jpg","staff":"艺术家"},{"href":"/subject/116218","name":"デジモン挿入歌ワンダーベストエボリューション","cover":"//lain.bgm.tv/pic/cover/g/4c/b6/116218_jp.jpg","staff":"艺术家"},{"href":"/subject/116213","name":"デジモンアドベンチャー02 歌と音楽集 Ver.1","cover":"//lain.bgm.tv/pic/cover/g/87/22/116213_jp.jpg","staff":"艺术家"}]}