{"name":"桃乃恵","nameCn":"桃乃惠","cover":"//lain.bgm.tv/pic/crt/m/4f/83/73493_crt_MIMX5.jpg","info":"<li><span>简体中文名: </span>桃乃惠</li><li><span>别名: </span>ももの めぐみ</li><li><span style=\"visibility:hidden;\">别名: </span>Momono Megumi</li><li><span>性别: </span>女</li><li><span>生日: </span>2月13日</li><li><span>血型: </span>O型</li><li><span>身高: </span>167cm</li><li><span>体重: </span>51kg</li><li><span>BWH: </span>B94/W55/H88</li><li><span>引用来源: </span>まほらば - Wikipedia</li><li><span>年龄: </span>19→20→21岁</li>","detail":"3号室の住人。またの名をドクター・ピンク、略してドクピン。鷲田大学に通う大学生だが、1年時に単位を多く取っていたようで、2年である現在は自主休学状態（要はサボリ中）。そのため鳴滝荘に常にいる。明るい性格で、よくイベントの立案&amp;まとめ役となる。その多くは突発的だが、結果的にはみんなが楽しめるという結果になっている。好奇心旺盛で、隆士の入居初日から隆士に関する情報を調べ、いきなり部屋に無断で上がり込み、酒を飲ませた。それ以降、なんだかんだで隆士の最大の理解者の1人となる。アニメでは海水浴に行った時、海に向かって本人の前で「白鳥君のば〜か〜っ!」と叫んだ。人をオモチャにするのが大好きだが、実はかなりの照れ屋で自分のこととなるとからっきし。酒豪で何かにつけて宴会をしたがる。語尾に「 - わよ」と付けることが多い。可変型のアホ毛を1本備えている。初期設定では19歳だったが、番外編の「ヒカリ」における1年ダブっている（留年）発言により、単行本第9巻収録の「あとがき地獄フィーバー」で設定が19歳→20歳に変更された。なお、この後誕生日を迎えたので、年齢は21歳になっている。<br />享楽的な性格だが、実は良家のお嬢様で、中学生までピアノをやっており、将来を有望視されていた。だがそのプレッシャーに耐えられずにリストカットし、同時にピアノを辞めている。その後は喫煙を始めて不良化し、結果として1年の空白期間を過ごす。それ以降親子関係は冷め切っており、両親は文句を言わせないために、毎月仕送りとして30万円を振り込んでいる。左手首を切ったときのためらい傷は今でも残っており、外出するときは腕時計や腕輪、リストバンドなどでいつも隠しているが、何もつけていないときは今もその傷が残っていることを垣間見ることが出来る。<br />不良として居場所のない無為な時を過ごしていた時に紫羽と出会い、彼の真っ直ぐな思いに触れて更生し、紫羽と付き合い始める。この際にタバコも止めた模様。しかし紫羽は映画の勉強のために海外留学中で、長らく遠距離恋愛を続けていた。紫羽に影響されたのか彼女もかなりの映画好きで、部屋には多くの映画のDVDがあり、とりわけダメ過ぎるB級・C級映画をこよなく愛する。なお高校までは裸眼だったが、紫羽と同じ大学（鷲田大學）に入学するために猛勉強したことで視力が落ち、お揃いの眼鏡をかけるようになった。また、いつも着けているチョーカーは紫羽への想いが続いていることの証。55話で紫羽と婚約を交わし、一緒に日本を発つため鳴滝莊の部屋を引き払った。なお、桃乃と珠実とのメールのやりとりは続いている（しかし、桃乃の携帯電話は日本国外の仕様で日本語が使えないためローマ字でのやりとりをしている）。また、桃乃が退去した後の3号室は珠実のAV鑑賞室兼住人（+α）の溜まり場として使われている。<br />後日談では、紫羽と結婚後、瑠璃（るり）という名の娘を授かり、夫婦関係も円満な様子。","jobs":[{"href":"/subject/7806","name":"まほらば〜Heartful days","nameCn":"我们的仙境～Heartful days～","cover":"//lain.bgm.tv/pic/cover/g/d0/99/7806_09Jd0.jpg","staff":"主角","cast":"浅野真澄","castHref":"/person/3841","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/b6/6e/3841_prsn_rR8Rc.jpg","type":2},{"href":"/subject/11724","name":"まほらば","nameCn":"我们的仙境","cover":"//lain.bgm.tv/pic/cover/g/23/c0/11724_i2928.jpg","staff":"主角","cast":"","castHref":"","castTag":"","castCover":"","type":1}]}