{"name":"中慈馬早苗","nameCn":"中慈马早苗","cover":"//lain.bgm.tv/pic/crt/m/0e/eb/21928_crt_zp2W2.jpg","info":"<li><span>简体中文名: </span>中慈马早苗</li><li><span>别名: </span>なかじま さなえ</li>","detail":"中慈馬 早苗（なかじま さなえ） <br />声 - 平野綾 <br />孝士の級友で通称「委員長」。17歳。身長163センチメートル。1月14日生まれ。山羊座。スリーサイズはB86（Dカップ）、W58、H84。A型。2-C在籍。 <br />勤勉で温厚な性格をした、可愛らしい三つ編みの眼鏡っ娘。健気であるが、思い込みが激しく恥ずかしがり屋。当初は武術とは関係の無い人物だと思われていたが、実は『珊底羅神護流（さんてらしんごりゅう）古武術』の継承者であり、家の掟により正体を隠しつつ、代折羅不動心眼流古武術の継承者である孝士を陰ながら守っている（犬塚家の要人を一人前になるまで護衛するのが使命）。容姿は昔のキミエにそっくりの美人で、主要人物の少女の中では一番女らしい少女。掟と関係なく孝士に好意を寄せており、孝士との普通の恋に憧れているが、中慈馬家の掟により告白出来ずにいる。好みの男性のタイプは少女漫画に登場する彼氏のような人で、筋骨隆々の「いかにも格闘家」のような人間を嫌う。装着部分の身体能力が強化され、大幅な肉体強化を可能とする、伝説の「神護如意天馬羽衣（キミエが早苗の原動力である羞恥心を煽る為に、布地の少ないかなり際どい衣装に改造した。Ver.2は露出は控えめだが、攻撃されればされる程1枚ずつ剥がれていくデザインになった）」を装備して「天誅戦士ウマ仮面」に変身する（進太郎との戦いでは真鳥羽家の嫡男を名乗り、「バードマン」に変身した）。恥ずかしさが増すとパワーアップ、更に極限に達するとリミットブレイクする。脱がなければ本気を出せないので、戦いの度に身体を晒し恥ずかしい思いをしなければならず、しかも一部では「変態」呼ばわりされているという、この漫画の中で一番の苦労人かつ薄幸の少女となっている。ウマ仮面として何度も姿を現しているが、普段とのギャップからか孝士ともも子にはバレずにいる。 <br />上記の苦手意識により当初は天下を怖がっていたが、彼が実は孝士達を隠れ蓑にしようした事を知り、激昂していた。後に天下に正体がバレ、初めて孝士との仲を応援してもらえるようになるが、その為の彼の行動が裏目に出て、かえって誤解されてしまう事もあった様子（その度に天下をボコボコした上で証人にして誤解を解いている）。 <br />もも子と仲違いし自堕落中の孝士にデートに誘われ、最初は浮かれるものの、やがて彼が修行開始時の覇気を喪失している事に気付き諭そうとするが、孝士本人に彼を守りたいという思いを否定され深く傷付き号泣する。しかし孝士が吹っ切れた事で、彼女も立ち直った。猿藤家発案の犬・竜討伐計画の存在を知り、バラバラに分散させられてしまった仲間達や自分達に協力してくれる者を探す為に奔走し、孝士の勝利を条件に鼠根田一族の族長から猿藤家の陰謀を証言してもらえた（しかしこれは祖母のキミエの成果である可能性もある）。古代の力に細工し敵の武術家のエネルギーを暴発させることを思いついたのは彼女である。2年後は自分の家に隠棲している天下の修業に付き合い、自らも力を高めている（天下も強くなってはいるのだがそれ以上に早苗が強くなってしまう為、差が埋まらない）。また、男の好みも「強い男」と変化していた。 <br />普段の生活では苗字を「中島（読み同じ）」としている。これは、武術家である事を隠す為の偽名と思われる。アニメでも、オープニングやエンディングでの表記も当初は「中島 早苗」で、正体が判明した8話のエンディング以降「中慈馬 早苗」となった。 <br />特技 <br />如意天穿脚（にょいてんせんきゃく） <br />一族が使う蹴り技の中でも、威力の高い技。脚部に闘気を凝縮させ、相手の体に穴を穿つ様な鋭い蹴りを見舞う。 <br />如意天飛翔脚（にょいてんひしょうきゃく） <br />超高速で蹴りを繰り出し、虚空を足がかりにする事で、空中においても体勢を瞬時に切り替えられる技。 <br />如意天馬断罪蹄脚（にょいてんまだんざいていきゃく） <br />珊底羅神護流究極奥義。潜在する闘気が羞恥心によって解放され天馬の形に具現化し、天馬の蹄によって生まれた空気圧で、相手を圧殺する。 <br />如意天馬M字閉脚（にょいてんまエムじへいきゃく） <br />アニメオリジナルの技。M字に開脚した脚の膝部分で、対象を挟み込んで攻撃する。","jobs":[{"href":"/subject/6848","name":"すもももももも～地上最強のヨメ～","nameCn":"地上最强新娘","cover":"//lain.bgm.tv/pic/cover/g/27/51/6848_2945D.jpg","staff":"主角","cast":"平野綾","castHref":"/person/4158","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/03/2e/4158_prsn_3p33N.jpg","type":2},{"href":"/subject/13403","name":"すもももももも~地上最強のヨメ~","nameCn":"桃子李子～地上最强新娘～","cover":"//lain.bgm.tv/pic/cover/g/a6/ed/13403_aN04P.jpg","staff":"主角","cast":"","castHref":"","castTag":"","castCover":"","type":1}]}