{"name":"Maxis","nameCn":"","cover":"//lain.bgm.tv/pic/crt/m/de/73/32713_prsn_v6T1g.jpg","info":"<li><span>别名: </span>The Sims Studio</li><li><span style=\"visibility:hidden;\">别名: </span>Maxis Software</li><li><span style=\"visibility:hidden;\">别名: </span>EA Maxis</li><li><span>生日: </span>1987年</li>","detail":"EA Maxis is a subsidiary of Electronic Arts (EA). The company was founded in 1987 as Maxis Software, an American independent video game development company, and later became known as Maxis.<br />Most Maxis titles are simulation-based. Maxis founder Will Wright likens them to &quot;digital dollhouses&quot;. Maxis has also released games developed by other production houses, such as A-Train (1992, for Artdink) and SimTower (1994 for OPeNBook Co., Ltd.).<br />Maxis is the creator of one of the best-selling computer games of all time, The Sims (2000), its first major sequel The Sims 2 (2004), and the majority of their later expansions. After much restructuring of The Sims series development after The Sims 2, which saw development relegated to the new The Sims Studio (which later became absorbed into Maxis), the company released The Sims 4 in September 2014.<br />Maxis' Emeryville studio was closed in March 2015, moving development of Maxis titles to other EA studio locations. Employees of the Emeryville studio were &quot;given opportunities to explore&quot; other positions within Maxis and other EA studios. In an organisational restructure later in September, the now consolidated Maxis team was moved to function alongside EA Mobile.","works":[{"href":"/subject/128382","name":"SimCity: Buildit / 模拟城市：我是市长","cover":"//lain.bgm.tv/pic/cover/g/d0/90/128382_BCeok.jpg","staff":"开发"},{"href":"/subject/87061","name":"The Sims 4 / 模拟人生4","cover":"//lain.bgm.tv/pic/cover/g/be/c2/87061_q8tC5.jpg","staff":"开发"},{"href":"/subject/61073","name":"Simcity / 模拟城市 (2013)","cover":"//lain.bgm.tv/pic/cover/g/6f/55/61073_TkkDO.jpg","staff":"开发"},{"href":"/subject/1616","name":"The Sims 3 / 模拟人生3","cover":"//lain.bgm.tv/pic/cover/g/96/2e/1616_LdHsN.jpg","staff":"开发"},{"href":"/subject/2770","name":"SPORE / 孢子","cover":"//lain.bgm.tv/pic/cover/g/a7/a3/2770_23CM5.jpg","staff":"开发"}]}