{"name":"松任谷由実","nameCn":"松任谷由实","cover":"//lain.bgm.tv/pic/crt/m/88/db/9947_prsn_TCp9R.jpg","info":"<li><span>简体中文名: </span>松任谷由实</li><li><span>别名: </span>呉田軽穂</li><li><span style=\"visibility:hidden;\">别名: </span>荒井由实</li><li><span style=\"visibility:hidden;\">别名: </span>Misslim</li><li><span style=\"visibility:hidden;\">别名: </span>松任谷 由実</li><li><span style=\"visibility:hidden;\">别名: </span>まつとうや ゆみ</li><li><span style=\"visibility:hidden;\">别名: </span>Matsutōya Yumi</li><li><span style=\"visibility:hidden;\">别名: </span>ユーミン</li><li><span style=\"visibility:hidden;\">别名: </span>荒井由実（あらい ゆみ）</li><li><span>性别: </span>女</li><li><span>生日: </span>1954-01-19</li><li><span>引用来源: </span>Wikipedia</li><li><span>出生地: </span>日本·东京都</li><li><span>毕业院校: </span>多摩美术大学</li><li><span>配偶: </span>松任谷正隆</li><li><span>事务所: </span>雲母社</li><li><span>官方主页: </span>https://yuming.co.jp/</li><li><span>Twitter: </span>@yuming_official</li>","detail":"松任谷 由実（まつとうや ゆみ、戸籍名：同じ、1954年（昭和29年）1月19日 - ）は、日本のシンガーソングライター。旧姓名および旧芸名は荒井 由実（あらい ゆみ）。1972年にシングル「返事はいらない」で荒井由実としてデビュー。愛称は「ユーミン」。紫綬褒章受章者（2013年）。公式ファンクラブは「Yuming Fan Club」。所属レコード会社はユニバーサルミュージック（旧：EMIミュージック・ジャパン）。<br />他アーティストへの作品提供の際には、本名の他、呉田 軽穂（くれだ かるほ）というペンネームを使用する場合もある。夫はアレンジャー・松任谷正隆で、彼女の音楽プロデューサーを務める。血液型はO型。<br />オリコンでは、女性最多となるアルバムミリオン「通算10作」、アルバム首位「通算24作目」、アルバム1位獲得最年長記録（女性1位の64歳3ヶ月、歴代2位）の記録を持つ。1970・1980・1990・2000・2010年代と5つの年代10連続でアルバム売上首位を獲得（歴代1位）。徳永英明、桑田佳祐、山下達郎（3人とも1980・1990・2000・2010年代）が保持していた記録を塗り替えた。<br />毎年新潟県の苗場プリンスホテルで開催される冬のコンサート『SURF＆SNOW in Naeba』では、自身が持つ同一会場でコンサートを行う女性アーティスト1位の記録を毎年更新。<br /><br />立教女学院高等学校、多摩美術大学美術学部絵画学科日本画専攻卒業。<br />雲母社取締役、苗場プリンスホテル名誉総支配人（期間限定）。1972年、荒井由実の名でEMIミュージック・ジャパンからデビューし、1976年の結婚と同時に松任谷由実へ改名。スタジオジブリ作品へは旧姓の荒井で楽曲を提供した。2013年、EMIJ解散に伴いユニバーサルミュージックへ移籍。<br />名前は「ゆみ」と読んで「由実」と書くが、時々「由美」と書き間違えられている。<br />愛称の「ユーミン」は、デビュー以前の14歳の頃、ムーミンにちなみ当時親しかったシー・ユー・チェンが呼び始めたことに由来。<br />ユーミンと呼ばれるようになった14歳の頃、初めて作曲した。EMIJ在籍時代の後輩にあたる安室奈美恵がデビューした年齢と、宇多田ヒカルが初めて作詞・作曲をした年齢も同じく14歳で、2018年4月7日放送の『嵐にしやがれ』でミッツ・マングローブが彼女らの名を挙げて「世の中の天才と呼ばれる人の多くは何かが14歳で起きている」と言及している。ちなみに宇多田とは誕生日が同じである。<br />2012年、歌手デビュー40周年として発売された『日本の恋と、ユーミンと。』がオリコン1位を記録し、CDアルバム売り上げ枚数は、ソロアーティスト並びに女性アーティスト史上初の3000万枚を突破。後に100万枚（ミリオン）の売り上げを達成した。<br />2016年、オリジナルアルバム38枚目として発売された『宇宙図書館』がオリコン週間アルバムチャートで、初登場1位を記録。1位を記録したことによってアルバム首位獲得数が通算23作目となり、自身が持つ、女性およびソロアーティストの最多アルバム首位「通算22作」を「通算23作」に更新した。また、62歳10か月での首位獲得により、女性アーティストの歴代最年長記録を更新した。<br />黒柳徹子のものまねが得意で、黒柳が司会を務めたNHK総合テレビ『あなたとともに50年 今日はテレビの誕生日』（2003年2月1日放送）に出演した際、本人の前でそれを披露した。ちなみに、テレビ朝日『徹子の部屋』には出演歴はないが、最終回への出演を希望している。<br />現在のレギュラーは、TOKYO FM / JFN「松任谷由実のYuming Chord」毎週金曜11:00〜11:30。 インターネットラジオ「松任谷由実 はじめました」（通称：うそラジオ）毎週金曜11:00更新、翌木曜11:00までオンデマンドで24時間聴取可能。 ニッポン放送「松任谷由実のオールナイトニッポンGOLD」毎月第3金曜日もしくは毎月第4金曜日22:00～0:00。 集英社 月刊「éclat［エクラ］」連載〜松任谷由実 おしゃれ☆Road Show。<br />「中央フリーウェイ」などの曲もあるが、自身は「自動車の運転免許を持っていない」と語っている。また、松任谷由実のオールナイトニッポンTVにて、「原付の無免許運転で二回捕まり、錦糸町の簡易裁判所で簡易裁判を受けた」と語っていた。<br />2018年4月11日発売の『ユーミンからの、恋のうた。』が発売初週に10.8万枚を売り上げ、初登場1位を記録。2016年に自身が前作『宇宙図書館』で記録した女性アーティスト最年長記録を64歳3ヶ月に更新した。同時にアルバム首位獲得数は通算24作となり、自身が持つ女性アーティストならびに男女通じてソロアーティスト歴代最多記録も更新した。また、このアルバムと共に前ベストアルバム「日本の恋と、ユーミンと。」が8位にランクインし、ランキングトップ10に2作同時ランクインの記録も打ち立てた。","works":[{"href":"/subject/319568","name":"Wakana Covers ~Anime Classics~","cover":"//lain.bgm.tv/pic/cover/g/ec/d2/319568_LxE0q.jpg","staff":"作曲"},{"href":"/subject/321394","name":"深海の街","cover":"//lain.bgm.tv/pic/cover/g/ad/29/321394_6gNiT.jpg","staff":"艺术家"},{"href":"/subject/316497","name":"あなたと 私と","cover":"//lain.bgm.tv/pic/cover/g/7a/2f/316497_pfsI5.jpg","staff":"作曲"}]}