{"name":"Rasmus Faber","nameCn":"拉斯穆斯·法贝尔","cover":"//lain.bgm.tv/pic/crt/m/66/30/9964_prsn_4Al2i.jpg","info":"<li><span>简体中文名: </span>拉斯穆斯·法贝尔</li><li><span>别名: </span>Rasmus Peter Faber</li><li><span style=\"visibility:hidden;\">别名: </span>ラスマス・フェイバー</li><li><span>性别: </span>男</li><li><span>生日: </span>1979-05-16</li><li><span>引用来源: </span>Wikipedia</li><li><span>出生地: </span>瑞典·斯德哥尔摩</li><li><span>个人网站: </span>http://www.rasmusfaber.com/</li>","detail":"Rasmus Peter Faber (born May 16, 1979) is a Swedish pianist, DJ, remixer, composer, record producer, sound engineer, and founder of the record label Farplane Records. He is notable in the electronic dance music genre, and performs solo as a DJ and pianist, and live with his band the RaFa Orchestra.<br /><br />【Early Life and Musician Career】<br />Rasmus Faber was born in Stockholm, Sweden. His father was jazz saxophonist Gunnar Bergsten. Rasmus started playing piano on his own at age 7, and started taking jazz piano lessons soon thereafter. His schooling also included choir singing and music theory. In his late teens Rasmus attended one of Sweden's most renowned music colleges/high schools, where he met a lot of the musicians he would continue to work with throughout his career and to this day. There he also attained many of the skills that would fuel his career as a jazz pianist, arranger, and composer. At age 20, following his musical education, Rasmus Faber started working as a session musician, and as a pianist and musical director for local acts in Sweden. At age 25, Rasmus decided to quit this career to focus solely on his own artistry, while still performing as a pianist in his own musical projects and in his DJ sets.<br /><br />【Producer career】<br />Around age 21, Rasmus got involved in the Stockholm club scene as an organiser. Various encounters with DJs and artists lead to an interest in dance music, particularly the kind of house music that allowed for fusing of the genres he had been playing as a musician, such as jazz and Latin. He also took great interest in the evolution of 2-Step and UK Garage. After working in the studio as a session musician with different Swedish dance music producers, Rasmus decided to start producing himself. His first single Never Felt So Fly, together with singer Melo, was released in 2002 on UK record label Black Vinyl Records. After its success, his career and reputation grew quickly, and Rasmus started collaborating with big dance label Defected Records, and achieved further success and notoriety with his remix of Junior Jack's E Samba. He also started his own label Farplane Records in 2003. The first single on the label was the track Ever After, featuring singer Emily McEwan, which was a successful club hit worldwide.<br /><br />This success, and subsequent requests to perform as a DJ, lead Rasmus into starting his career as a DJ. Later tracks released by him include Get Over Here (also available in a remix version by Axwell), Are You Ready, and Good Times Come Back. Together with Alf Tumble, in 2011, Rasmus released Wilder Side, which featured soul legend Candi Staton. Rasmus Faber has made remixes for, among many others: Kaskade, Axwell, Miguel Migs, Junior Jack, Dennis Ferrer, and Sandy Rivera.<br /><br />【Career in Japan】<br />In 2006, after starting a collaboration with Japanese record label Victor Entertainment (JVC Music), Rasmus Faber released a CD called So Far, compiling many of his more prolific works to date. The album was a big success, and kick started regular DJ performances around the country several times every year.<br /><br />Expanding his collaboration with Victor Entertainment, Rasmus continued to release two compilation album follow ups with his own material, called &quot;2 Far&quot; and &quot;So Far 3&quot;, two DJ mix albums; &quot;Love:Mixed&quot; and &quot;Love:Mixed 2&quot;, and his own artist album with its remix version &quot;Where We Belong&quot; and &quot;Where We Belong - RaFa's Epic Journey&quot;.<br /><br />He has also compiled several compilation albums, as well as the series &quot;Rasmus Faber Presents&quot;, introducing new artists to the Japanese market such as; Simon Grey, Opolopo, and Richard Earnshaw.<br /><br />A mutual interest in Japanese anime with Victor Entertainment A&amp;R Hirofumi Iwanaga, then lead to projects outside the dance music scene. Together with music journalist Yuzuru Sato, the jazz album series &quot;Platina Jazz&quot; was conceived. It is a series of Japanese anime songs, played in jazz versions, performed by Swedish musicians. Produced, arranged, and mixed by Rasmus, the album series has now reached its 5th volume, including a live DVD.<br /><br />His involvement in the anime music scene, and the Japanese pop scene, eventually lead to Rasmus producing and writing songs for artists such as Yoko Kanno, Maaya Sakamoto, Megumi Nakajima, Akino Arai, and Ayuse Kozue. Rasmus has also recently written the theme song &quot;Try Unite&quot; for the anime series Lagrange: The Flower of Rin-ne, sung by Megumi Nakajima, first famous for her role as Ranka Lee in the anime series Macross Frontier. In 2015, Rasmus worked with Maaya Sakamoto to produce &quot;Shiawase ni Tsuite Watashi ga Shitteiru Itsutsu no Hōhō&quot; (幸せについて私が知っている5つの方法 The Five Methods of Obtaining Happiness That I'm Aware Of) for the anime series Gourmet Girl Graffiti, and &quot;Waiting for the Rain&quot; for The Asterisk War. He went on to work with Haruka Chisuga in 2016 to produce &quot;Ai no Uta (Words of Love)&quot;, ending theme to the second season of The Asterisk War.<br /><br />【RaFa Orchestra】<br />Since 2009, Rasmus Faber has been playing his songs live, together with a group of 10 musicians and singers forming the RaFa Orchestra. The band members have all been playing on Rasmus' recordings for many years. Selected venues they have played include Billboard Live Tokyo/Osaka, Java Jazz Festival, Jakarta, Indonesia &amp; the Southport Weekender Festival, UK.","works":[{"href":"/subject/291618","name":"TVアニメ『あんさんぶるスターズ! 』EDテーマ集 vol.3","cover":"//lain.bgm.tv/pic/cover/g/c7/ff/291618_CD7EZ.jpg","staff":"作曲"},{"href":"/subject/293771","name":"Rasmus Faber presents Platina Jazz ～Anime Standards Vol.6～","cover":"//lain.bgm.tv/pic/cover/g/4f/7b/293771_jS4yJ.jpg","staff":"制作人"},{"href":"/subject/278999","name":"30 pieces of love","cover":"//lain.bgm.tv/pic/cover/g/11/49/278999_oozcV.jpg","staff":"编曲"}]}