{"name":"星勝","nameCn":"星胜","cover":"//lain.bgm.tv/pic/crt/m/b2/4d/1220_prsn_anidb.jpg","info":"<li><span>简体中文名: </span>星胜</li><li><span>别名: </span>Katz Hoshi</li><li><span style=\"visibility:hidden;\">别名: </span>星勝</li><li><span style=\"visibility:hidden;\">别名: </span>ほしかつ</li><li><span style=\"visibility:hidden;\">别名: </span>Hoshi Katsu</li><li><span style=\"visibility:hidden;\">别名: </span>まさる</li><li><span>性别: </span>男</li><li><span>生日: </span>1948-08-19</li>","detail":"作曲家、アレンジャー、ギタリスト、プロデューサー、歌手。英語表記はKatz Hoshi。旧名 まさる。<br /><br />1966年、鈴木ヒロミツらと、グループ・サウンズのモップスを結成し、ギタリスト、ボーカルとして活躍した。モップスはサイケデリック・ロックのバンドとして評価された。ヒット曲には「朝まで待てない」「たどりついたらいつも雨降り」などがある。モップス解散後は、プロデューサー、アレンジャーとして活動している。ザ・ピーナッツの「情熱の砂漠」(1973)、井上陽水の「夕立」「氷の世界」などは、編曲作品として、高く評価された。RCサクセションや日暮しの楽曲制作にも、深くかかわった。また、小椋佳、安田裕美らとフライング・キティ・バンドに参加した。モップス時代につきあいのあった井上陽水のポリドールのデビュー・アルバム『断絶』がアレンジ、プロデュース・デビュー作である。 この時、ポリドールのプロデューサーで後のキティレコード社長の多賀英典とミキサーの大野進と知り合い、以後多賀の手がける作品をサウンド面で支えることになる。「多賀さんと大野さんと出会ったとき、どうせ歌謡畑の人なんだろうなと思っていたら音に対する執念が本当にものすごくて、すぐ信頼関係ができた」 当時、編曲といえば正式な音楽教育を受けた者がほとんどだったが、星勝の場合ほとんど独学だった。当初譜面が読めなかったと告白している。『断絶』の制作は、ほとんどモップスのメンバーによる演奏による。<br /><br />編曲独学では、渡辺プロダクション所属ソロ・ミュージシャンのバックアップサポートやスタジオ・ミュージシャンとして実績があるザ・ハプニングス・フォーのメンバーで編曲家として活躍していたクニ河内に助言を求めている。<br />歌謡曲のアレンジといえばコードだけ書いて演奏家にまかせることが多かった当時、『断絶』の制作に関して星は、ほとんどの楽器の譜面を緻密に書き込んだと言われている。<br />陽水4枚目のアルバム『氷の世界』でサウンド・プロデュースを手がけた。これはアナログレコード総生産数第1位のアルバムとなった（ちなみに第2位は小椋佳の『彷徨』）。また、陽水の「二色の独楽」でレコード大賞の編曲賞を受賞している。<br />「多賀さん、他に何やってるんですか?」と聞いて渡されたのが小椋佳の「青春」。当時小椋佳のアレンジャーは小野崎孝輔さんでクラシック出身。ロック絶対主義だったので軽いサウンドだなぁ程度の感想を持って、まったく別世界の人だと思っていたら、多賀さんに「小椋佳やってみない?」と言われて「何でオレが…」って思った。そうしたら「陽水や安田裕美に好きに曲を書いていいよ」と多賀さんが言うのでその気になりました」<br />多賀英典にそそのかされて小椋佳の「残された憧憬」に着手。「多賀さんと大野さんと小椋さんのアルバムにかける尋常ではない執念に圧倒されてすぐ一緒になってのめり込んだ。最高傑作だと思う」「小椋佳のナイーブな部分をどうサウンドにしていくかに全力投球した。クラシカルでナイーブなロックサウンドがあるということを思い出しました」<br />小椋佳が譜面も読めずギターも弾けないので、曲を付けにくい詞は星勝に作曲をお願いすることが多かった。小椋佳の曲と思っていたら実は星勝の曲だったというのは数多い。陽水との共作の「白い一日」や「坂道」も小椋佳バージョンは星勝が全面的にサウンドプロデュースをしている。本人達はお互の音楽性に疑問符を持っていたようだが、多賀社長曰く「小椋佳と星勝はサウンド的に切っても切れない関係」。<br />多賀に小椋佳の「シクラメンのかほり」と「めまい」のアレンジを依頼され、このとき小野崎孝輔と一緒に作るようにと指示を受ける。「星君にこんな感じってスケッチアレンジを渡したら全部ロックに書き換えられてもどってきた。結局一小節ごと相談しながら作りました。大変な作業だったがロックを全く脈絡も根拠もなく全面に押し出すパワーにはすごいヤツが現れたと舌を巻きました」（小野崎談）。実際「シクラメンのかほり」と「めまい」のオリジナルを聞くと世間のクラシカルなイメージとは裏腹に、リズムセクションが非常にハードに仕上がっている。高中正義と大村憲司と椎名和夫の怪しいフレーズが随所にちりばめられている。これに懲りたのか、「道草」以降はリズムアレンジとストリングスアレンジという分担作業が一般的になる。<br />キティレーベル第１号のアルバム「道草」の制作にサウンドプロデューサーとして参加。<br />このころRCサクセションの「シングル・マン」(1976)に着手。タワー・オブ・パワーやミッキー吉野が参加したがまったく売れずすぐに廃盤となった。忌野清志郎は、「モップスは好きだったからあの感じやヴァニラ・ファッジみたいなものを期待したのに、陽水のアルバムみたいにされそうになった」と語っている。<br />「シクラメンのかほり」「俺たちの旅」などで小椋佳ブーム到来。NHKコンサートで生まれて初めて指揮棒を振る。小椋佳と二人で「スタンド・スティル」を歌唱した。<br />1977年に当時ほとんど無名だった浜田省吾のシングル「木枯しの季節」の編曲を担当している。これは浜田のプロデューサーである鈴木幹治とのモップス時代からの繋がりによるもの。現在も数多くの浜田省吾の作品の編曲・プロデュースを手掛けている。浜田は当時の星の印象を「今と全然変わらない。すごく穏やかで、あの時も20年以上たった今も全然変わらない。頼りになる、すごくいい人だなあと思った」と述べている。","works":[{"href":"/subject/227507","name":"北の桜守 / 北之樱守","cover":"//lain.bgm.tv/pic/cover/g/d7/3d/227507_8k8wz.jpg","staff":"音乐"},{"href":"/subject/136053","name":"セーラー服と機関銃","cover":"//lain.bgm.tv/pic/cover/g/a8/b8/136053_E30Ly.jpg","staff":"编曲"},{"href":"/subject/101436","name":"涙のリグレット","cover":"//lain.bgm.tv/pic/cover/g/9f/8e/101436_jp.jpg","staff":"作曲"},{"href":"/subject/8104","name":"スタジオジブリの歌 / 吉卜力映画主题歌集","cover":"//lain.bgm.tv/pic/cover/g/90/78/8104_jp.jpg","staff":"编曲"}]}