{"name":"安彦良和","nameCn":"安彦良和","cover":"//lain.bgm.tv/pic/crt/m/81/e5/1250_prsn_anidb.jpg","info":"<li><span>简体中文名: </span>安彦良和</li><li><span>别名: </span>安彥良和</li><li><span style=\"visibility:hidden;\">别名: </span>やすひこ よしかず</li><li><span style=\"visibility:hidden;\">别名: </span>Yasuhiko Yoshikazu</li><li><span>性别: </span>男</li><li><span>生日: </span>1947-12-09</li>","detail":"アニメーター、キャラクターデザイナー、演出家、漫画家。神戸芸術工科大学メディア表現学科教授としての肩書きも持つ。<br /><br />弘前大学人文学部西洋史学科に入学するが、学生運動を積極的に行い除籍される。虫プロに入社した後創映社（後のサンライズ）へ移籍、ロボットアニメのキャラクターデザインや作画を行う。<br /><br />富野喜幸（由悠季）の監督デビュー作『勇者ライディーン』のキャラクターデザインで注目され、再び富野監督と組んだ『無敵超人ザンボット3』、『機動戦士ガンダム』で人気を不動のものとする。アニメージュ年間グランプリにアニメーター部門が存在した1979年～1983年の間、安彦は常にぶっちぎりの1位であった。ただし、この人気は作画面よりキャラクターデザインによるものが大きいと考えられる。<br /><br />アニメ界でも有数の魅力を持つキャラクターデザイン、並外れた流麗な線による感情表現豊かで的確な作画力に特徴がある。演出志向も強く、『ゼロテスター』で初コンテを申し出るがいきなり脚本を改変してしまい脚本家の鈴木良武（五武冬史）にこっぴどく叱られ、高橋良輔に仲裁してもらう。また『宇宙戦艦ヤマト』シリーズで絵コンテを担当、自らの原作による『巨神ゴーグ』『アリオン』『ヴィナス戦記』などで監督を務める。だが『さらば宇宙戦艦ヤマト』で担当したコンテが勝手にバラバラに改変され（湖川友謙談）るなどコンテ、演出の力量の評価は必ずしも高くない。<br /><br />特に宮崎駿監督の『ナウシカ』『ラピュタ』、そして押井守監督『うる星やつら』を観て太刀打ちできないと悟り、監督としての作品作りに限界を感じたためか、『ヴィナス戦記』以降はアニメ制作の現場を離れ、漫画家の仕事に専念している。漫画家としての評価は高く、第19回日本漫画家協会賞優秀賞、第4回文化庁メディア芸術祭マンガ部門優秀賞を受賞している。<br /><br />1stガンダムでは当時まだ珍しかったレイアウトシステムを部分的に採用し、安彦自ら第一原画に近いものを描いていた。また、単にキャラクター修正するだけの立場ではないとの考えから「アニメーションディレクター」の肩書きで制作に当たった。 ガンダム制作中に病気で倒れ、過労死の多い業界にあってこの時は「やってしまった、死んだ」と思ったそうである。病床でもガンダムの放送を見ながら「修正したい、制作に加わりたい」との情熱は絶えなかった。だが「妻も子もいる身ではこれ以上無理できないから現場に戻るのは難しい」との気持ちも漏らす。ガンダム映画化の際には「自分に再びチャンスを与えるため映画化された」と考え、再編集の部分的新作画ではあったが渾身の作画を見せた。<br /><br />近年はガンダムエース誌上において『機動戦士ガンダム』をコミカライズした『機動戦士ガンダム　THE ORIGIN』を2001年6月号から2011年8月号まで連載した。","works":[{"href":"/subject/296237","name":"スター・ウォーズ トリビュート画集 TRIBUTE TO STAR WARS","cover":"//lain.bgm.tv/pic/cover/g/bd/aa/296237_57ssC.jpg","staff":"作者"},{"href":"/subject/267412","name":"機動戦士ガンダム THE ORIGIN 前夜 赤い彗星 / 机动战士高达 THE ORIGIN 前夜 红色彗星","cover":"//lain.bgm.tv/pic/cover/g/4f/e2/267412_XsOB3.jpg","staff":"总导演"},{"href":"/subject/169917","name":"機動戦士ガンダムユニコーン RE:0096 / 机动战士高达独角兽 RE:0096","cover":"//lain.bgm.tv/pic/cover/g/50/20/169917_6U6fj.jpg","staff":"人物原案"},{"href":"/subject/62680","name":"機動戦士ガンダム THE ORIGIN / 机动战士高达 THE ORIGIN","cover":"//lain.bgm.tv/pic/cover/g/f4/f1/62680_2GgGy.jpg","staff":"人物设定"}]}