{"name":"上原正三","nameCn":"上原正三","cover":"//lain.bgm.tv/pic/crt/m/35/0f/1257_prsn_37e10.jpg","info":"<li><span>简体中文名: </span>上原正三</li><li><span>别名: </span>木原光</li><li><span style=\"visibility:hidden;\">别名: </span>泉崎敬太</li><li><span style=\"visibility:hidden;\">别名: </span>うえはらしょうぞう</li><li><span style=\"visibility:hidden;\">别名: </span>Uehara Shouzou</li><li><span>性别: </span>男</li><li><span>生日: </span>1937-02-06</li>","detail":"日本の脚本家。沖縄県那覇市出身。<br /><br />父は警察官で、五人兄弟の第三子。太平洋戦争の激化により、1944年9月に一時台湾に避難、一か月後に那覇に戻る予定だったが、那覇が空襲で壊滅、乗っていた那覇行きの船は行き場を失って約2週間漂流の後、鹿児島へたどり着き、そこから熊本県に移って疎開生活を送る。終戦後の1946年に沖縄に帰郷。小学生時代は石川市（現・うるま市）、玉城村（現・南城市）で過ごす。<br />沖縄県立那覇高等学校に進学、高校生時代は映画に夢中で、『シェーン』などの作品に感動、これが本格的な映画との出会いになった。<br />中央大学文学部に進学、大学生時代からアマチュアで脚本を執筆、この時は自らの戦争体験を伝えるべく沖縄戦や米軍基地をテーマにした脚本を書いていた。大学卒業後、肺結核に罹って療養のため25歳で一時帰郷、この帰郷中に母の友人に「同じ映画好き」として誘われて金城哲夫と出会う。先に円谷プロダクションに入社した金城の誘いで上京して円谷英二、円谷一と出会い、一に「脚本家になりたいなら、まず賞を取れ」と言われ、沖縄戦をテーマにした脚本『収骨』を執筆、同作を芸術祭一般公募に出品して佳作入選。授賞式出席のため再上京。同郷の金城哲夫を手伝うため円谷プロダクションに入社することになる。1964年、沖縄のローカル番組『郷土劇場』のドラマ「しみるするぬーが」で脚本家としてデビュー。<br />『ウルトラQ』の第21話「宇宙指令M774」で全国区のテレビライターとしてのデビューを果たす（本来この脚本は「オイルSOS」というタイトルで書かれたが、ロケで交渉していた石油会社に最終的に断られたことで書き直されたものだった）。<br />『ウルトラセブン』では、メインライターの金城が途中から『マイティジャック』に注力していたため、若手の上原と市川森一に多くの脚本が割り当てられた。上原は見事にその任務を果たし、次第にその才能を開花させていく。<br />1969年、金城が円谷プロを退社し、沖縄に帰郷するのと同時に上原も退社。フリーの脚本家となる。<br />1971年4月に放映開始された『帰ってきたウルトラマン』では、メインライターを務め、第二期ウルトラシリーズの礎を築いた。次作『ウルトラマンA』にも引き続き参加。『ウルトラマンタロウ』初期で、一旦シリーズを離脱する。以降『ロボット刑事』からは東映の作品を中心に活動。『がんばれ!!ロボコン』や『秘密戦隊ゴレンジャー』を大ヒットさせる。また、この時期からは実写作品のみならず、東映動画（東映アニメーション）制作のテレビアニメ作品も手がけるようになる。<br />以後、一貫して子供番組の企画を担当、特撮やアニメ作品の脚本を手がけている。特にスーパー戦隊シリーズ、メタルヒーローシリーズの初期作品にメインライターとして参加、シリーズの基礎を築いた。1987年3月の『時空戦士スピルバン』終了まで多数の東映作品の脚本を執筆。現段階では、1995年の『超力戦隊オーレンジャー』が最後の東映作品となっている。その後は『ウルトラマンティガ』や『ウルトラマンマックス』など、ウルトラシリーズを散発的に執筆しており、過去に手がけた作品のオマージュであることが多い。<br />特撮作品では、主に大学の先輩でもある東映の吉川進プロデューサーと組むことが多かった。脚本家仲間では円谷作品時代からの盟友・市川森一に「東芝日曜劇場」の執筆をしばしば勧められていた。子供番組よりも待遇がよいことを踏まえての忠告だったことは上原にも理解できたが、上原はこの勧めを断り、その後も子供番組の脚本を書き続けている。活躍の場を東映に移してからは、特撮・アニメを問わず高久進や曽田博久らとローテーションを組むことが多く、後に高久・曽田ともゲーム製作会社フラグシップのスタッフとして、ともに名を連ねることとなる。<br />2009年7月下旬、1000本を越えるシナリオから50本を厳選したシナリオ集『上原正三シナリオ選集』（現代書館）を刊行。<br />2017年６月、初めての小説『キジムナーkids』（現代書館）を刊行。","works":[{"href":"/subject/120935","name":"魔王ダンテ / 魔王但丁","cover":"//lain.bgm.tv/pic/cover/g/f9/1a/120935_7117b.jpg","staff":"系列构成"},{"href":"/subject/38667","name":"ウルトラマンダイナ / 戴拿奥特曼","cover":"//lain.bgm.tv/pic/cover/g/2a/01/38667_nF082.jpg","staff":"编剧"},{"href":"/subject/11304","name":"ウルトラマンティガ / 迪迦奥特曼","cover":"//lain.bgm.tv/pic/cover/g/d6/c2/11304_5O7Xg.jpg","staff":"编剧"},{"href":"/subject/276102","name":"宇宙刑事シャリバン / 宇宙刑事夏利邦","cover":"//lain.bgm.tv/pic/cover/g/ef/d1/276102_x7IYb.jpg","staff":"编剧"},{"href":"/subject/262131","name":"宇宙刑事ギャバン / 宇宙刑事卡邦","cover":"//lain.bgm.tv/pic/cover/g/3f/f2/262131_Gzd0Z.jpg","staff":"编剧"}]}