{"name":"吉田竜夫","nameCn":"吉田龙夫","cover":"//lain.bgm.tv/pic/crt/m/1c/ec/1282_prsn_anidb.jpg","info":"<li><span>简体中文名: </span>吉田龙夫</li><li><span>别名: </span>吉田龍夫</li><li><span style=\"visibility:hidden;\">别名: </span>よしだ たつお</li><li><span style=\"visibility:hidden;\">别名: </span>Yoshida Tatsuo</li><li><span>性别: </span>男</li><li><span>生日: </span>1932年3月6日</li><li><span>卒日: </span>1977年9月5日</li>","detail":"日本の昭和時代中期から後期の漫画家、アニメ原作者。アニメ製作会社竜の子プロダクション（タツノコプロ）の設立者・初代社長。 京都府京都市出身。<br /><br />1932年3月6日、京都府京都市生まれ。戦後間もなく両親を失う。<br />タツノコプロ創業経営者一族の「吉田三兄弟」の長男。弟は吉田健二（アニメプロデューサー、タツノコプロ第2代社長・初代会長）と九里一平（本名：吉田豊治、漫画家・アニメプロデューサー・タツノコプロ第3代社長）。<br />4人の娘を儲け、長女は吉田すずか（デザイナー・イラストレーター）、次女は中野ちひろ（タツノコプロ編集技師）、三女は石川みちる（アニメ制作会社Production I.G役員）、長男、剛一、　三女みちるの元夫は石川光久（Production I.G社長）。<br />絵は独学で学び、地元・京都の新聞社で働いた後東京へ行き、1954年頃から挿絵画家・絵物語作家として活動。その後漫画家に転向する。<br />1955年、梶原一騎原作の『鉄腕力也』で漫画家デビュー。<br />1962年、健二、九里一平と共にアニメ制作会社「竜の子プロダクション」（タツノコプロ）を設立。初代社長に就任。<br />これ以降は漫画執筆から徐々に離れ、アニメに専念。タツノコプロの数々の名作アニメの原作を担当。また天野嘉孝とともにキャラクターデザインも担当した。<br />1971年、第17回小学館漫画賞受賞（『みなしごハッチ』）。<br />1977年9月5日、肝臓がんのため死去。45歳。<br />遺作となった『ヤッターマン』『一発貫太くん』『風船少女テンプルちゃん』は、没後も最終回まで竜夫の名が製作者としてクレジットされた。<br />また、カリスマ的な経営者であったようで、吉田の死と前後してタツノコプロからは多くの人材が流出した。<br />2005年、「日本のアニメを作った20人」特別功労者賞受賞（長女すずかが代理で受け取る）。<br /><br />「世界の子どもたちに夢を（与えたい）」が口癖であり同時にこれを社是とした。<br />相当な子煩悩であり、自身の子どもたちが仕事場をうろついている時も、決して邪魔者扱いはしなかったという。また逆に、子どもたちの落書きからアイディアを捻り出そうとし、スタッフに子どもたちのスケッチを見せて「使えないか？」と問うた事もあったという。これが高じて長女のすずかは父や叔父たちと同じく漫画家となりデザイナーの道を歩むようになったという。すずかの漫画家デビューの決定は肝臓がんによる闘病の最中かつ、まさしく死の寸前であり、漫画家となった娘にかなり喜んだとされる。<br />竜夫の死後、タツノコプロは弟の健二（1977年 - 1987年＝社長、1995年以降＝会長）と九里一平（1987年以降＝社長）が引き継いだが、タツノコプロが大手玩具メーカータカラ（現・タカラトミー）の子会社となったのに伴い、2人とも2005年7月に退任している。","works":[{"href":"/subject/53772","name":"科学忍者隊ガッチャマンII / 科学小飞侠II","cover":"//lain.bgm.tv/pic/cover/g/22/cd/53772_g9gHf.jpg","staff":"原作"},{"href":"/subject/80846","name":"科学忍者隊ガッチャマン / 科学小飞侠 剧场版","cover":"//lain.bgm.tv/pic/cover/g/6c/0c/80846_OWCo6.jpg","staff":"人物设定"},{"href":"/subject/107437","name":"破裏拳ポリマー / 破里拳Polimar","cover":"//lain.bgm.tv/pic/cover/g/23/65/107437_KZPJP.jpg","staff":"人物设定"}]}