{"name":"岸倫仔","nameCn":"","cover":"//lain.bgm.tv/pic/crt/m/05/a6/14433_prsn_Xj0a8.jpg","info":"<li><span>别名: </span>Rinko Kishi</li><li><span style=\"visibility:hidden;\">别名: </span>きし りんこ</li><li><span style=\"visibility:hidden;\">别名: </span>LINNKO KISHI</li><li><span>性别: </span>女</li><li><span>生日: </span>4月2日</li><li><span>血型: </span>O型</li><li><span>引用来源: </span>http://www.linnko.net/bio/index.html</li>","detail":"岸倫仔（LINNKO KISHI）　ヴァイオリン、エレキヴァイオリン、作詞、作曲、ヴォー カル <br /><br /><br />4月2日大阪府吹田市生まれ。O型。5歳よりピアノを始める。既にこの頃より作曲を始める。8歳よりヴァイオリンを習い始める。<br />国立音楽大学器楽科（ヴァイオリン専攻）在学中に「LINN-TETRA」の母体というべきバンドを結成する。ヴォーカル、ヴァイオリン、キーボードを担当し、自らの曲の発表の場としてライヴ活動を開始する。大学卒業後、ライブハウスでのサポートを皮切りに、1994年中村雅俊in武道館にて初の大舞台を踏む。1996年より木根尚登「TALK&amp;LIVE」においては、コーラスも兼ねるヴァイオリニストとして好評を得る。<br />以降、ストリングスセクションのメンバーとしてはもちろん様々なアーティスト（峰さをり、石丸幹二、今井麻美など）のライブ、コンサート、オペレッタ、ミュージカル（『ナイン』『道化の瞳』『シャーロックホームズ』）にソロヴァイオリニストとして出演する。レコーディングにおいてもCM（ソフトバンク・サッポロビールなど）、映画（アンフェア・レイトン教授など）のサウンドトラック、そして多くのアーティスト（福山雅治・宇多田ヒカル・浜崎あゆみ・いきものがかりなど）、舞台作品に参加している。<br />ヴァイオリニスト以外としても楽曲提供、サウンドロゴなどのスタジオヴォーカリスト、ブライダルミュージックのプロデュースや編曲、ＥＳＰミュージカルアカデミーヴォーカルコースにおいてイヤートレーニング、サブキーボードの講師などの経歴がある。またメンタル心理カウンセラーの資格を取得し、カウンセリングを行う。現在、東京音楽芸術学園の弦楽科コース主任講師として後進の指導にあたる。<br />ミル音楽教室主宰。ヴァイオリンとピアノ・ソルフェージュのレッスン、女性のためのカウンセリングを行っている。2013年10月UTAKAIプロデュース『美しき魔女たち』で舞台女優デビュー。好評を得る。<br /><br />自身の音楽活動においては、現在までに４枚のすべてオリジナル楽曲のソロアルバムを発表し現在も好評発売中。一部のプログレッシブ・ロックファンにとどまらず、幅広いリスナーに高く評価され、ラジオ、テレビなどで使用されている。現在もレコーディングやアーティストサポート等を行いながら、LINN-TETRAのリーダーとしても、またアコースティックユニットLINN-ZORTAでもライブ活動中。<br /><br />2011年1月末、18年半連れ添った愛猫を亡くしたのをきっかけに日本の犬猫の惨憺たる現状を知ることとなり、愛護活動の一環として“出来ることから”をモットーに、有志プロ音楽家が出演し様々な職業の仲間達がボランティアスタッフとして参加するチャリティーコンサートを企画＆実施するグループ『Nyan-Peace』を立ち上げ、主宰。2011～2013年で被災動物を救うために、４回行ったコンサートからの寄付の一部を寄付した自身のライブ、CDの売り上げからのの総寄付金額は1,049,534円にのぼる。<br /><br />アグレッシブなエレキヴァイオリンの演奏を得意とするが、必要とされれば、 全くの一人でもアコースティックヴァイオリン１本で演奏してくる気概のもとに演奏活動を行っている。","works":[{"href":"/subject/16539","name":"アイノヨカン","cover":"//lain.bgm.tv/pic/cover/g/69/e1/16539_ZaS1Q.jpg","staff":"艺术家"},{"href":"/subject/15672","name":"A Whole New World God Only Knows","cover":"//lain.bgm.tv/pic/cover/g/1e/ea/15672_elEyP.jpg","staff":"艺术家"}]}