{"name":"Donna Burke","nameCn":"唐娜·伯克","cover":"//lain.bgm.tv/pic/crt/m/61/27/14491_prsn_3mYW9.jpg","info":"<li><span>简体中文名: </span>唐娜·伯克</li><li><span>别名: </span>ドナ・バーク</li><li><span>性别: </span>女</li><li><span>生日: </span>1964年12月12日</li>","detail":"Donna Burke (born 12 December 1964) is an Australian singer, voice actress, and entrepreneur. She was raised in Perth and moved to Tokyo, Japan in 1996. Burke has released three albums: Lost and Found (with her husband Bill Benfield) in 2000, Blue Nights in June 2005; a Celtic compilation, Éirí na Gréine (2001) and a maxi single. As a voice actress she is heard on anime and video game soundtracks, including Turn-A Gundam, Haibane Renmei, Vandread, Tokimeki Memorial, Tales of Legendia, Final Fantasy, and Metal Gear Solid: Peace Walker. She has acted in several video games, such as OutRun 2, the Shenmue, and the Silent Hill series, and has been credited in several OVA's such as Strange Dawn, Hoshi no Koe and Trip Trek and the anime series Magical Girl Lyrical Nanoha and Magical Girl Lyrical Nanoha A's. Burke is the voice of Hel in Boktai, Ursula in Lunar Knights, and Norah in the Sega game &quot;Let's go Jungle&quot;. Additionally, she is the lyricist for numerous Japanese TV commercials, anime songs, and J-pop group tunes.<br /><br />Burke's voice is used in Japan as the guidance voice since 2003 on the Tokaido Shinkansen bullet train system. She is heard in Narita Airport Northwest Airlines lounges and as the English guidance for the Emperor Showa Memorial Museum. Burke has worked as a freelance announcer at NHK since 1999 on various documentaries, NHK Specials and reading the nightly bilingual news. She narrated the Climate in Crisis - Part 1 which won the 2007 silver medal (Environment Ecology) at the New York Television Festival and the Earth Vision Award in 2007 at the Tokyo Global Environmental Film Festival. Burke and Benfield started an agency, Dagmusic, in 1999 for foreign singers, voice actors, composers and musicians living in Tokyo. She splits her time between music and Hotteeze, a company she created to export Japanese heat pads worldwide.","voices":[{"href":"/character/77302","name":"レイジングハート","nameCn":"旭日之心","cover":"//lain.bgm.tv/pic/crt/s/7b/6e/77302_crt_DA02R.jpg","subjectHref":"/subject/1262","subjectName":"魔法少女リリカルなのは","subjectNameCn":"魔法少女奈叶","staff":"客串","subjectCover":"//lain.bgm.tv/pic/cover/g/dc/4c/1262_Vo3o5.jpg"}],"works":[{"href":"/subject/164282","name":"GOD EATER 5th ANNIVERSARY BEST SELECTION","cover":"//lain.bgm.tv/pic/cover/g/59/35/164282_jp.jpg","staff":"艺术家"},{"href":"/subject/145916","name":"METAL GEAR SOLID V ORIGINAL SOUNDTRACK","cover":"//lain.bgm.tv/pic/cover/g/68/5d/145916_us.jpg","staff":"艺术家"},{"href":"/subject/126777","name":"「東京喰種」オリジナル・サウンドトラック","cover":"//lain.bgm.tv/pic/cover/g/c1/dd/126777_O0bz7.jpg","staff":"艺术家"},{"href":"/subject/60472","name":"METAL GEAR 25th ANNIVERSARY METAL GEAR MUSIC COLLECTION / 合金装备25周年纪念碟","cover":"//lain.bgm.tv/pic/cover/g/01/99/60472_jp.jpg","staff":"艺术家"},{"href":"/subject/71362","name":"HEAVENS DIVIDE / 恋の抑止力","cover":"//lain.bgm.tv/pic/cover/g/1b/f5/71362_xl4C0.jpg","staff":"艺术家"}]}