{"name":"六道 りんね","nameCn":"六道轮回","cover":"//lain.bgm.tv/pic/crt/m/bf/5b/31863_crt_V8V8V.jpg","info":"<li><span>简体中文名: </span>六道轮回</li><li><span>别名: </span>ろくどう りんね</li><li><span>性别: </span>男</li>","detail":"本作の主人公。父親譲りの赤髪赤眼な少年。1年4組で、席は桜の右隣。人間と死神の混血であり、幽霊を輪廻の輪に乗せる仕事をしている。<br />基本スタイルは、普段着の中学時代の学校指定のジャージに黄泉の羽織を纏う。貧乏を理由に居直り、学校指定の制服やジャージは持っていない。その特異な姿から、校内では有名人。<br />校内に置かれた百葉箱に依頼内容とお布施、お供えを入れるように自ら噂を流し、主にそこからの依頼を受ける形で仕事をこなしているが、決して順調とはいえず、大抵は赤字に終わる。<br />基本的な仕事内容は、幽霊からこの世への未練を無くすこと。どこか抜けている所があり催眠術をかけきれなかったり、追い払おうとする幽霊に食べられることもある。純血の死神ではない為に能力が劣っており、通常の死神よりも多くの道具でそれを補っている。その為、死神道具の費用がかさみ貧乏から脱却できない状態が続いている。道具さえ使えば浄霊の実力は純粋な死神と比べてもかなり優秀。基本的に仕事の際は、無関係な人間を巻き込まないスタンスをとっている。<br />りんねの死神道具の殆どは、若手死神講習会での試供品、安く手に入るが効能が劣化した中古品などが多く、新品の正規品は低額のものしか使われない。<br />祖父が亡くなるまでは魂子と三人で裕福に暮らしていたが、現在はとある理由と家賃節約のため、高校のクラブ棟に住んでいる。浄霊の依頼料だけでは生活が苦しいため、造花の内職で生計を立て、六文や桜の差し入れで食いつないでいる。美味しい食べ物を前にすると、ポエマーになる。<br />クールで社交性に欠けるが、心優しく義理堅い性格。正義感も強く、一度受けた任務遂行のためなら赤字を出すことも厭わない。しかし根っからの貧乏思考である為、稼ぎにならない（＝依頼がない）霊は見つけても放置する場面が多々見られる。稀に大金が入る、贅沢ができるチャンスは巡るものの、その度に邪魔が入っては損をする不幸体質であり、金銭的なダメージを受けると、血反吐を吐いたり、血の涙を流したりしている。<br />桜のことは「真宮桜」とフルネームで呼ぶ。当初は、桜を自身の仕事に巻き込むことをあまり快く思っていなかったが、差し入れや死神の仕事の手伝いを通して感謝しており、絶大な信頼を寄せていくようになる。<br />普段は落ち着いていて無表情なことが多いが、桜に危機が迫った時には真っ先に駆けつけたり、身を案じたりするなど彼女を大切に思っている描写が度々見られる。桜に惹かれており、手編みのマフラーをもらって感動したり、他の女性からアプローチされるところを見られて動揺したりするなど、十文字に負けず劣らず彼女の動向に一喜一憂している。","jobs":[{"href":"/subject/146503","name":"境界のRINNE 第2シリーズ","nameCn":"境界的轮回 第二季","cover":"//lain.bgm.tv/pic/cover/g/9c/9b/146503_PkokJ.jpg","staff":"主角","cast":"石川界人","castHref":"/person/9953","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/af/c4/9953_prsn_10505.jpg","type":2},{"href":"/subject/117731","name":"境界のRINNE","nameCn":"境界的轮回","cover":"//lain.bgm.tv/pic/cover/g/7c/2e/117731_I9PEm.jpg","staff":"主角","cast":"石川界人","castHref":"/person/9953","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/af/c4/9953_prsn_10505.jpg","type":2},{"href":"/subject/193452","name":"境界のRINNE 第3シリーズ","nameCn":"境界的轮回 第三季","cover":"//lain.bgm.tv/pic/cover/g/55/c7/193452_QUfP4.jpg","staff":"主角","cast":"石川界人","castHref":"/person/9953","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/af/c4/9953_prsn_10505.jpg","type":2}]}