{"name":"玄野計","nameCn":"玄野计","cover":"//lain.bgm.tv/pic/crt/m/4d/aa/9318_crt_GKKQy.jpg","info":"<li><span>简体中文名: </span>玄野计</li><li><span>别名: </span>玄野 計</li><li><span style=\"visibility:hidden;\">别名: </span>くろの けい</li><li><span style=\"visibility:hidden;\">别名: </span>Kurono Kei</li><li><span style=\"visibility:hidden;\">别名: </span>「くろの」、「パシり」、「くろのくん」、「まけ犬」、「昼行灯」</li><li><span>性别: </span>男</li><li><span>引用来源: </span>anidb.net</li>","detail":"本作の主人公。私立勢綾高校一年生。学校でのあだ名は「昼行灯」（担任の教諭の一言で広まり、呼ばれるようになる）。巨乳とグラビアが好き。スポーツにも勉強にも関心がなく、特に優れた面があるわけでもない平凡で、少し世の中を見下している普通の高校生。しかし幼少期は誰よりも勇敢で、加藤たちのリーダー的存在であった。容姿は、登場人物の女性からしばしば「かわいい」と評され、面食いの女子から告白されたことがあるなど、ハンサムな顔立ちである。周囲より若干小柄に描写されることが多いが、アニメ版では中肉中背と形容された。父･憲一、母･陽子、弟･アキラの四人家族だが、自身より長身で優秀な弟の存在や蔑ろにする両親という複雑な家庭事情から、現在はアパートで一人暮らしをしている。このことは当初の玄野の「誰も信頼できない」という生き方に影響を及ぼしていた。<br />死因は事故死。第一話にて地下鉄のホームで幼馴染の加藤勝と偶然再会し、共に線路に落ちたホームレスを助けるも逃げ切れず電車に轢かれ、ガンツの部屋に転送される。その際に出会った岸本恵に好意を持ち、行き場所のない彼女と同居することとなったが、加藤に好意を持つ彼女を振り向かせることはできなかった。己の能力が発揮できない現実の世界よりも、大活躍ができるガンツのミッションに快感を覚えるようになるが、あばれんぼう星人・おこりんぼう星人のミッション時に千手との対峙で加籐や岸本など、仲間をすべて失ったことで、心に大きな傷を負った。<br />後に学校での罰ゲームにより、クラスでも地味な少女・小島多恵と付き合うことになり、やがて彼女は玄野にとって最も大切な人間になっていった。<br />かっぺ星人のミッションにおいて、生身の状態ながら奮戦する。その際、鈴木の協力を得ることで「生きる力」を開花させた。このミッションから、誰も死なせないように奮闘するようになり、ミッション外でもメンバー同士で会合や訓練を行うなどガンツメンバーのまとめ役となっていく。常に前リーダーであった加藤勝を意識しながらリーダーシップを発揮するようになった。<br />ゆびわ星人編後の追加ミッションで小島を失うが、オニ星人編において小島はレイカにより再生される。他のメンバーから彼女と共に日常へと戻ることを促され、ミッションから去ることを選んだ。しかしその後は、数か月間の記憶の欠如により周りとかみ合わない自分に悩まされつつも平穏な生活に戻っていったが、吸血鬼に狙われることとなってしまう。弟・アキラからの知らせで、吸血鬼の弱点を突き多くを撃破するも、最後の最後で氷川に肩を斬り抜かれ、二度目の死を迎える。その際、レイカが転送直前にガンツ部屋に連れて行こうとするが、女吸血鬼に阻止され叶わなかった。その後、大阪ミッションにて100点を獲得した加藤に再生された。<br />基本ついてないが、生き残る能力にかけては全メンバーの中でもトップクラス。スーツ未着用で臨んだ二度のミッションにおいて高得点を獲得している他、吸血鬼に狙われた際はガンツの武器を使わずに自前で対吸血鬼用の武器を作り対抗するなど、絶望的な状況を打破する能力があると言える。その生存能力は和泉ですら嫉妬するほどである。ボスのオニ星人との戦闘以降は戦闘においてガンツソードを多用するようになった。<br />ラストミッションにて激闘を繰り広げ、91点を獲得。命からがらの生還を遂げ、ガンツ空間から解放された。しかし、レイカのエゴによってミッション直後の状態で再生されてしまい、現実世界にもう一人の自分が存在することとなる。もう一人の自分については、「お前はレイカを幸せにしてやればいい」と存在と行動を容認し、カタストロフィを目前に控えながらも、元の日常生活に戻った。<br />カタストロフィ編では多恵がさらわれた事で一人異星人のコロニーに乗り込み、フラ・ララダの協力を得て多恵と再会する。<br />作者の奥曰く、コンセプトは「普通の高校生」である。","jobs":[{"href":"/subject/35906","name":"GANTZ","nameCn":"杀戮都市","cover":"//lain.bgm.tv/pic/cover/g/e7/fb/35906_Dyszs.jpg","staff":"主角","cast":"","castHref":"","castTag":"","castCover":""},{"href":"/subject/2750","name":"GANTZ 〜the first stage〜","nameCn":"杀戮都市","cover":"//lain.bgm.tv/pic/cover/g/fc/19/2750_T1ilI.jpg","staff":"主角","cast":"園崎未恵","castHref":"/person/3943","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/da/21/3943_seiyu_anidb.jpg"},{"href":"/subject/52764","name":"GANTZ 〜the 2nd stage〜","nameCn":"杀戮都市 2nd Stage","cover":"//lain.bgm.tv/pic/cover/g/0b/18/52764_35r0S.jpg","staff":"主角","cast":"浪川大輔","castHref":"/person/4254","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/29/c0/4254_seiyu_anidb.jpg"},{"href":"/subject/154971","name":"GANTZ:O","nameCn":"杀戮都市：O","cover":"//lain.bgm.tv/pic/cover/g/7a/04/154971_gR08E.jpg","staff":"配角","cast":"梶裕貴","castHref":"/person/5209","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/51/73/5209_prsn_bD3dr.jpg"}]}