{"name":"国際映画社","nameCn":"国际映画社","cover":"//lain.bgm.tv/pic/crt/m/72/02/8005_prsn_rYrj2.jpg","info":"<li><span>简体中文名: </span>国际映画社</li><li><span>别名: </span>Movie International Co.Ltd.</li><li><span style=\"visibility:hidden;\">别名: </span>こくさいえいがしゃ</li><li><span>创立时间: </span>1979年</li><li><span>破产时间: </span>1985年</li>","detail":"アニメーションの版権管理を主な事業内容とする企業である。<br /><br />1974年、壺田重三が映像配給会社として創業。<br />1977年にはNHKの番組が民間放送に初めて番組販売されたドラマ『雲のじゅうたん』の東京12チャンネル（現・テレビ東京）への販売にあたって仲介をした[1]。<br />1979年からはテレビアニメの制作に乗り出す。アニメ進出当初は放送枠と作画スタッフの確保に苦労し、初制作の4作品（『くじらのホセフィーナ』、『ずっこけナイトドンデラマンチャ』、『宇宙戦士バルディオス』、『ふたごのモンチッチ』）はやむなく葦プロダクション（2007年にプロダクション リードと改名）との共同制作という形で放送にこぎつけた。壷田重三と東映動画（現・東映アニメーション）の今田智憲社長が古くからの親友だった縁で1981年の『めちゃっこドタコン』からは、実質的に東映動画に制作母体を移行した[2]。同年スタートした『銀河旋風ブライガー』を初めとするJ9シリーズがヒットした事で知名度が上がり始め、最盛期には竜の子プロダクション（タツノコプロ）や日本アニメーションをも凌ぐ程の売り上げを出していた。<br />1982年にはスタジオを構えて、5月から初の自社スタジオ作品『おちゃめ神物語 コロコロポロン』を放送開始した[3]。12月には国際映画社唯一のテレビスペシャルアニメ『愛の奇蹟 ドクターノーマン物語』が放送された[4]。しかし1984年5月に最大のスポンサーだったタカトクトイスが倒産した事で一転して経営危機に陥ってしまい、1985年6月に不渡り手形を出して倒産したと報じられた[5][6]。放送中だった同社作品『ふたり鷹』は同月完結せずに打ち切りになった。これが現時点では最後の作品となっている。なおタカトクトイスの倒産時にも、同社をメインスポンサーとして国際映画社が制作していた『超攻速ガルビオン』が未完のまま打ち切りになっている。<br />かつての国際映画社作品の著作権表示は、国際映画社の名前と同社でプロデューサーを務めた壺田重夫（表記はつぼたしげお）の名前があるため[7]、現在も会社自体は存続していると推測される。だが制作活動を行っておらず、版権管理のみの会社とみなされている。なお葦プロダクションと共同制作した作品の権利は葦プロダクションが所有し、また国内・海外への販売窓口はエノキフイルムとなっている。<br />倒産時の混乱などの影響から同社関係のほとんどのオリジナルネガフィルムが一時期所在不明になっており、次回予告やエンディング素材が欠落して現存しない作品も多々ある。現在までにCS放送での放映やソフト化された作品の中には、テレビ局で発見された放送用のフィルムなどを元にデジタル処理されたものもある。<br />活動期間は1979年から1985年までの短期間であり、制作した作品は全般に作画水準の低い低予算作品と評されている。ただし、J9シリーズと称される『銀河旋風ブライガー』・『銀河烈風バクシンガー』・『銀河疾風サスライガー』のSFアニメ三部作のように、放送終了後も根強い人気を誇る作品も残している。<br />壺田重三は日活元常務・ダイニチ映配元社長で、日活全盛期のワンマン社長堀久作の側近としても知られた人物。壺田重夫・青木藤吉・宇田川誠也などの当初の国際映画社の社員も日活の関係者だった。社員構成はプロデューサーと制作スタッフのみで、演出・作画作業は全て外注やフリーのアニメーターに依った。外注先は主に東映動画（現・東映アニメーション）だったため、新田義方・宮崎一哉・白土武・小松原一男・菊池城二・落合正宗など、参加したスタッフには東映系の人物が多い。また、制作スタッフの一部を竜の子プロダクションやナック（現・ICHI）と融通し合っていた。<br />なお、1932年公開の映画『仇討兄弟鑑』を「国際映画社」が配給したという記録が残っているが別企業である。","works":[{"href":"/subject/37294","name":"超攻速ガルビオン / 超攻速加尔比安","cover":"//lain.bgm.tv/pic/cover/g/bc/1b/37294_MnZ22.jpg","staff":"动画制作"},{"href":"/subject/37198","name":"銀河疾風サスライガー / 银河疾风流离我","cover":"//lain.bgm.tv/pic/cover/g/c8/4c/37198_0F605.jpg","staff":"动画制作"},{"href":"/subject/37288","name":"亜空大作戦スラングル / 亚空大作战斯兰格尔","cover":"//lain.bgm.tv/pic/cover/g/2b/7f/37288_e8wn6.jpg","staff":"动画制作"},{"href":"/subject/37197","name":"銀河烈風バクシンガー / 银河烈风幕臣我","cover":"//lain.bgm.tv/pic/cover/g/b6/69/37197_wmype.jpg","staff":"动画制作"},{"href":"/subject/37270","name":"魔境伝説アクロバンチ / 魔境传说 阿克洛班奇","cover":"//lain.bgm.tv/pic/cover/g/74/c1/37270_2vHtD.jpg","staff":"动画制作"}]}