{"name":"Benjamin Byron Davis","nameCn":"本杰明·拜伦·戴维斯","cover":"//lain.bgm.tv/pic/crt/m/48/c4/37896_prsn_Sk868.jpg","info":"<li><span>简体中文名: </span>本杰明·拜伦·戴维斯</li><li><span>性别: </span>男</li><li><span>生日: </span>1972-06-21</li><li><span>imdb_id: </span>nm1177880</li>","detail":"Benjamin Byron Davis is an actor, writer, director, and acting coach. He was born in Boston, Massachusetts, the youngest of three brothers. His parents are retired, Jessica from teaching and William from finance. Benjamin graduated from the Noble and Greenough School, where he was awarded the Eaton Prize for Excellence in Performing Arts, went on to attend the University of Chicago where he sat on the board of the University Theatre, and finally to NYU's Tisch School of the Arts where he graduated with honors and a Playwrights Horizons Theatre School &quot;Achievement in Acting&quot; award (1996). Ben's early work in theater featured two solo shows that he wrote and performed: In Absentia (HERE, NYC, 1995 ; The Evidence Room, LA, 2001) and Big Shot (Lillian Theater, LA, 2002; Trilogy Theater, NYC, 2002). Among numerous stage roles, Ben played Lord Byron in Bloody Poetry (nyte/Classic Stage Company, NYC, 1998) and Woland in The Master and Margarita (Zoo District/Hudson Backstage, LA, 2000). Directing in theater, his projects have included the one-act play Godfather Death (Sacred Fools Theater Company, 2001/LA Weekly Award nomination for best director) and the development and direction of Joe Hernandez-Kolski's solo shows (e.g. Awake, 2011). Over the years, his many TV appearances span comedic (Parks and Recreation (2014); Las Vegas, (2004) to dramatic (Criminal Minds, 2009, Desperate Housewives (2010). In recent film performances, he plays Agent Burleigh in Marvel's Ant Man and the Wasp (2018) and Antonio Fowler in James Gunn's The Belko Experiment (2016). In the arena of performance/motion capture and voice, Ben has created the character of Dutch van der Linde, the complex compelling gang leader in Rockstar's Red Dead Redemption (2010) and Red Dead Redemption II (2018). The character of Dutch was described by Twinfinite as &quot;one of the greatest villains of this generation&quot; and they selected Ben as the &quot;Best Voice Actor of 2018.&quot; Ben has been an acting teacher for over 25 years and, while he continues to coach actors privately, in 2012 he founded the master class Practicum where he employs a multi-disciplinary seminar environment to allow actors to inform their growth from multiple perspectives rather than one single approach.","voices":[{"href":"/character/76969","name":"Dutch van der Linde","nameCn":"达奇·范德林德","cover":"//lain.bgm.tv/pic/crt/s/c9/c4/76969_crt_idwIi.jpg","subjectHref":"/subject/195573","subjectName":"Red Dead Redemption 2","subjectNameCn":"荒野大镖客：救赎2","staff":"配角","subjectCover":"//lain.bgm.tv/pic/cover/g/37/c0/195573_aJut2.jpg"}],"works":[{"href":"/subject/183509","name":"Ant-Man and the Wasp / 蚁人与黄蜂女","cover":"//lain.bgm.tv/pic/cover/g/6a/6d/183509_BMie3.jpg","staff":"主演"},{"href":"/subject/145724","name":"Without a Trace Season 1 / 寻人密探组 第一季","cover":"//lain.bgm.tv/pic/cover/g/fa/81/145724_3HUNU.jpg","staff":"配角"},{"href":"/subject/5954","name":"NCIS: Los Angeles Season 1 / 海军罪案调查处：洛杉矶 第一季","cover":"//lain.bgm.tv/pic/cover/g/2f/09/5954_g9yNh.jpg","staff":"配角"}]}