{"name":"タツミ","nameCn":"塔兹米","cover":"//lain.bgm.tv/pic/crt/m/ae/d7/18695_crt_t22DX.jpg","info":"<li><span>简体中文名: </span>塔兹米</li><li><span>别名: </span>辰巳</li><li><span style=\"visibility:hidden;\">别名: </span>Tatsumi</li><li><span>性别: </span>男</li><li><span>血型: </span>O型</li><li><span>身高: </span>165cm</li><li><span>兴趣: </span>锻炼</li><li><span>帝具: </span>恶鬼缠身操作铠甲</li>","detail":"血気盛んで少々無鉄砲。地方の出身であるため世情に疎く、帝都での常識の多くを知らないことも多い。一方で、野生生物の特性や危険区分などには詳しい。年上受けが良いらしく、ナジェンダいわく「年上キラー」。実際レオーネやシェーレだけでなくブラートにも可愛がられており、後にエスデス将軍にも気に入られる。<br />本作の主人公。血気盛んで少々無鉄砲。地方の出身であるため世情に疎く、帝都での常識の多くを知らないことも多い。一方で、野生生物の特性や危険区分などには詳しい。年上受けが良いらしく、ナジェンダいわく「年上キラー」。実際レオーネやシェーレだけでなくブラートにも可愛がられるほか、チェルシーにも気にかけられており、後にエスデス将軍にも気に入られる（やがて恋仲となるマインも彼より1歳年上であった）。<br />重税により貧困にあえぐ故郷の村を救うため幼馴染のサヨ、イエヤスとともに帝都に向かうが、夜盗の襲撃により離散してしまう。その後単身で帝都に辿り着くが、一兵卒からの入隊であることに反発したために軍への入隊を断られ、さらにレオーネに騙され無一文となる。その晩、野宿していたところをアリアに拾われ、アリアの父からサヨとイエヤスの捜索と軍への推薦を取り付ける約束をしてもらうと同時にアリアの護衛を任される。だがその次の晩、アリア一家の屋敷を襲撃に来たナイトレイドと遭遇。アリアを守ろうとするがレオーネによって逆に一家の闇を見せつけられ、さらにサヨとイエヤスがその犠牲になっていたことを知り、アリアを斬殺。その思い切りの良さと剣の腕をレオーネに買われ、ナイトレイドに勧誘（半ば誘拐）される。殺し屋稼業であることに躊躇うが、ナイトレイドの理念と自らの利害の一致によりナイトレイドに加入。修羅の道を歩んでいくことになる。<br />一級危険種の土竜を狩ったり、特に手ほどきを受けずとも帝都警備隊隊長のオーガを倒したりするなど剣の腕はなかなかのもの。また、アカメほどではないものの素早いため、暗殺には向いている。持ち前の優しさから甘くなり非情になりきれないことも多く、ウェイブとフェイクマウンテンでパトロールを行った際も、敵であるにも関わらず危険種から守ったり、短い時間ではあるが、共に過ごしていたイェーガーズとの戦いに少し躊躇をみせるなど甘いところも見受けられるがキレた時の腕はまさに暗殺者そのもの。アカメ曰く「のびしろの塊」であり、ブラ―トやエスデスといった実力者からもそのポテンシャルを認められている。ただし、実戦経験が不足しており、実戦においては苦戦することが目立つ。<br />物語当初は帝具は持っておらず自前の剣を使用。一度だけスペクテッドを使用したが拒絶反応が出てしまった。その後、ブラートからインクルシオを託され適合、彼の魂と共にインクルシオを引き継ぐ。引き継ぎ当初は拳による攻撃が主体であったが、幾多の戦闘や修行を経て副武装のノインテーターを扱えるほどにまで使いこなしている。<br />恋愛方面に関してはかなり鈍感だが、マインから告白を受け正式に付き合うことになった。<br />交際して以降は「（マインが告白時に宣言した通り）魅力にどんどん虜にされてってる」と自覚するほど仲睦まじく、再会したエスデスに迫られても「好きな娘ができた」と宣言して拒絶した（初めて会った時もエスデスに弱肉強食の理論を持っている人とは付き合えないと語っている）。一級危険種の土竜を狩ったり、特に手ほどきを受けずとも帝都警備隊隊長のオーガを倒したりするなど剣の腕はなかなかのもの。また、アカメほどではないものの素早いため、暗殺には向いている。持ち前の優しさから甘くなり非情になりきれないことも多いが、キレた時の腕はまさに暗殺者そのもの。アカメ曰く「のびしろの塊」。<br />物語当初は帝具は持っておらず自前の剣を使用。一度だけスペクテッドを使用したが拒絶反応が出てしまった。その後、ブラートからインクルシオを託され適合、彼の魂とともにインクルシオを引き継ぐ。","jobs":[{"href":"/subject/30582","name":"アカメが斬る!","nameCn":"斩·赤红之瞳！","cover":"//lain.bgm.tv/pic/cover/g/fe/cc/30582_GLqIr.jpg","staff":"主角","cast":"","castHref":"","castTag":"","castCover":"","type":1},{"href":"/subject/192815","name":"アカ斬る！劇場","nameCn":"斩·赤红之瞳 小剧场","cover":"//lain.bgm.tv/pic/cover/g/5a/04/192815_XHVwk.jpg","staff":"主角","cast":"斉藤壮馬","castHref":"/person/14604","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/8c/e3/14604_prsn_kRPr7.jpg","type":2},{"href":"/subject/94244","name":"アカメが斬る!","nameCn":"斩·赤红之瞳！","cover":"//lain.bgm.tv/pic/cover/g/5e/e3/94244_aCTut.jpg","staff":"主角","cast":"斉藤壮馬","castHref":"/person/14604","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/8c/e3/14604_prsn_kRPr7.jpg","type":2}]}