{"name":"田口トモロヲ","nameCn":"田口智朗","cover":"//lain.bgm.tv/pic/crt/m/4c/00/21756_prsn_neSma.jpg","info":"<li><span>简体中文名: </span>田口智朗</li><li><span>别名: </span>映☆画次郎（ペンネーム）</li><li><span style=\"visibility:hidden;\">别名: </span>田口智朗（たぐち ともお）</li><li><span style=\"visibility:hidden;\">别名: </span>たぐち トモロヲ</li><li><span>性别: </span>男</li><li><span>生日: </span>1957年11月30日</li><li><span>血型: </span>O型</li><li><span>身高: </span>165cm</li>","detail":"日本の俳優、ナレーター、ミュージシャン、映画監督、元エロ劇画家。音楽活動ではパンク・ファンクバンドばちかぶりのボーカリストとして知られる。本名、田口 智朗（たぐち ともお）。<br />所属事務所はマッシュ。かつてNHKで放送されていたドキュメンタリー番組『プロジェクトX』の語りで有名。<br /><br />東京都武蔵野市出身、獨協大学経済学部中退（4年間一度も進級しなかった）。在学中からアングラ演劇、自主映画などに係わる。1978年劇団「発見の会」入団。1982年『俗物図鑑』で映画デビュー。1985年に演劇集団「劇団健康」の結成に参加するも、第3回公演「カイカイデー」を経て退団。<br />その一方、エロ劇画家、ライター、イラストレーターなどで生計を立てていた（本名の田口智朗名義）。現在でも「初期エロ劇画家時代の彼にも眼を見張るものがあった」という意見は多い。が、彼本人は「技術がないのが自分でもわかってしまって、飽きてやめた」と言っている。<br />1983年に代々木公園で見たじゃがたらのライブに影響され、パンクバンド「ガガーリン」を結成。アンダーグラウンド・ロック集会「天国注射の昼」にも出演していたそうだが、植木等の映画の曲を演奏したため、版権の関係でビデオには収録されていない。その後、1984年にばちかぶりを結成（ナゴムレコード所属）。<br />俳優としては、以前より数々のピンク映画やアダルトビデオに出演していたが、1989年12月31日に放映された実話ドラマ『シャボン玉の消えた日』(日本テレビ)で、自らも尊敬する植木等役に抜擢され演じたのを皮切りに、同時期に主演した塚本晋也監督の劇場映画『鉄男』が話題を集め世間から注目されだした。<br />1994年にハリウッド俳優のチャールズ・ブロンソンの男気に憧れるあまり、漫画家のみうらじゅんとユニット「ブロンソンズ」を結成。またブロンソンの影響でか「仕事は選ばず手を抜かず」を信条としており、その役作りにおいては圧倒的なこだわりを見せる。自らプロレスラーを演じた映画『MASK DE 41』では監督から「20kgデカくなってほしい」との要望を受け、クランクイン前の約1年間をかけてアニマル浜口のジムとFMWの道場で過酷なトレーニングを積み肉体改造に成功。さらにハヤブサとのスパーリング特訓で、試合シーンも吹き替え無しで演じきった。<br />三池崇史監督映画に頻繁に出演している。また塚本晋也監督のデビュー映画『鉄男』の主演など、カルト映画への出演でも知られる。2003年映画監督業へ挑戦、『アイデン&amp;ティティ』を撮影する。<br />演劇界でのエキセントリックな活動で知られる一方、地味な人物の役も得意であり、2000年4月から2005年12月に放送されたNHK総合テレビ『プロジェクトX〜挑戦者たち〜』の比較的穏やかな（独特の）口調のナレーションで人気を集めた。<br />『仮面ライダー THE NEXT』ではショッカーの怪人シザーズジャガーをノリノリで演じ、アドリブを入れすぎて監督の田﨑竜太に制止されたという。また、同作では「眼鏡をかけたまま仮面を被る」という前代未聞の変身を、ことさら強調せず自然に演じた。本人は「仮面は眼鏡のことを考えて作られていないので被りにくかったが、シザーズジャガーの使命としてやり遂げた」「今後も機会があれば、帽子を被ったままの変身など、いろいろやってみたい」と語っている。<br />「ばちかぶり」時代のライブパフォーマンスでライブスタート時に炊飯器でご飯を炊き、ライブ中に炊き上がったご飯の入った炊飯器の中に脱糞したパフォーマンスは今や伝説となっている&nbsp;&nbsp;。なお、根が真面目な性格なため、前日から下剤を飲むなどして腸の調子を調整していた。<br />2009年3月、イラストレーターの安斎肇が率いる5人組パンクバンド、「LASTORDERZ」にボーカルとして正式加入した。","works":[{"href":"/subject/261170","name":"ルームロンダリング / 洗屋","cover":"//lain.bgm.tv/pic/cover/g/e7/1c/261170_9Idvi.jpg","staff":"配角"},{"href":"/subject/254079","name":"この世界の片隅に / 在这世界的角落","cover":"//lain.bgm.tv/pic/cover/g/46/98/254079_DwgGD.jpg","staff":"配角"},{"href":"/subject/234991","name":"バイプレイヤーズ ～もしも名脇役がテレ東朝ドラで無人島生活したら～ / byplayers ～如果名配角在东电晨间剧里挑战无人岛生活的话～","cover":"//lain.bgm.tv/pic/cover/g/6d/2a/234991_KM8js.jpg","staff":"主演"},{"href":"/subject/205172","name":"バイプレイヤーズ～もしも6人の名脇役がシェアハウスで暮らしたら～ / byplayers ～如果这6名配角共同生活的话～","cover":"//lain.bgm.tv/pic/cover/g/b8/82/205172_i3HN8.jpg","staff":"主演"},{"href":"/subject/165404","name":"荒地の恋 / 荒地之恋","cover":"//lain.bgm.tv/pic/cover/g/11/84/165404_F6F3K.jpg","staff":"主演"}]}