{"name":"近藤光","nameCn":"近藤光","cover":"//lain.bgm.tv/pic/crt/m/51/56/1805_prsn_g245j.jpg","info":"<li><span>简体中文名: </span>近藤光</li><li><span>别名: </span>逢瀬祭</li><li><span style=\"visibility:hidden;\">别名: </span>瀧沢進介</li><li><span style=\"visibility:hidden;\">别名: </span>近藤光</li><li><span style=\"visibility:hidden;\">别名: </span>こんどう ひかる</li><li><span style=\"visibility:hidden;\">别名: </span>Kondou Hikaru</li><li><span>性别: </span>男</li><li><span>生日: </span>1969年12月2日</li>","detail":"徳島県出身のアニメーションプロデューサーで、アニメーション制作会社ufotable代表取締役及びアニメまつり実行委員会会長、NPO法人マチ★アソビ代表である。逢瀬 祭（おうせ まつり）のペンネームでufotableが制作するアニメの脚本、絵コンテに関わることもある。徳島県徳島市で年に2回行われるアニメやゲームなどのエンターテインメントが集うイベント「マチ★アソビ」の総合プロデューサー。<br /><br />東京ムービー新社（現：トムス・エンタテインメント）やその子会社であるテレコム・アニメーションフィルム（以下、テレコム）で『スパイダーマン』や『ルパン三世 くたばれ!ノストラダムス』等で制作進行を務めた。テレコム退社後は映像コンテンツ会社のステップ映像を経て2000年10月に内田勤らと共に独立しufotableの設立に参加し同社の代表取締役に就任した。<br />ufotableは、近藤が「自身が25歳だったらいたいと思う会社を作りたい」とスタッフを集め友人の住む北池袋の古いマンションの四畳半部分に作業机を２台持ち込み、アニメーションの制作を開始したことが始まり[1][2]。社名の由来は、実在する家具である「UFOテーブル」からとったもの。近藤がこの家具を気に入り、北欧で個人的に所有していた人物から譲り受けた。社名には、「やりたいことを人に伝えていこう」という気持ちが込められている[3][4]。<br />2006年からは、ufotable Cafeを本社1階にオープン。これは近藤がufotableを設立した当初から制作者とファンとの交流の場となるギャラリーカフェを経営したいと考えており、またスタッフの士気の向上、食生活の改善のためにカフェを設立したと語っている[5]。その後も新宿区、徳島市、名古屋市、北九州市にカフェやダイニングをオープン。さらに徳島市に映画館「ufotable CINEMA」を建設するなどアニメーション制作以外の経営にも取り組む。<br />自身の出身地である徳島県への地域協力を積極的に行い、2009年に徳島市内にスタジオを開設。それ以降は徳島市の観光協会から阿波踊りのPRポスター製作を打診されたり、自衛隊徳島地方協力本部の隊員募集のポスター[6]の製作、徳島県が行う「とくしまデジタルコンテンツプロジェクト」にて小学生～高校生を対象に「デジタルクリエイター養成塾」を開催し[7]、制作さられた作品を「マチ★アソビ」にて公開するなど、県や市などの行政と連携した仕事を多く請けている。<br />2009年より、アニメやゲームなどのエンターテインメントが集うイベント「マチ★アソビ」を徳島市で開催。総合プロデューサーとして全体の企画制作を担う。このイベントは、「マチをアソビつくす」ことをテーマとしており、大都市や他の地方都市ではできない徳島の地理・魅力を活用した企画が実施されている。 特定のコンテンツに偏重せず、毎回多様な業界人が参加しているのも特徴で、所謂アニメツーリズムの中でも珍しいイベントである。マチとは徳島駅周辺を現す県民ローカルワードであり、会場は駐車場やライブ会場のハンデがありながらもあえて眉山山頂や新町川周辺に設定されている。これは近藤の「昔のようにマチに人々があふれるにぎわいをとりもどせたら」という思いが込められている[8]<br />2012年5月14日、マチ★アソビを円滑に開催し、徳島の新たなにぎわいと地域文化の創造、地域経済の活性化に寄与することを目的とする『NPO法人マチ★アソビ』[9]を設立。代表に就任する。<br />2014年には、「マチ★アソビ」における功績により、第50回徳島新聞賞において、徳島への功績が著しい県内外の個人に贈られる特別賞を受賞した。","works":[{"href":"/subject/291494","name":"劇場版 鬼滅の刃 無限列車編 / 剧场版 鬼灭之刃 无限列车篇","cover":"//lain.bgm.tv/pic/cover/g/3c/64/291494_2kB2n.jpg","staff":"制片人"},{"href":"/subject/175600","name":"劇場版 Fate/stay night [Heaven's Feel] III.spring song / 剧场版 Fate/stay night [Heaven's Feel] III.spring song","cover":"//lain.bgm.tv/pic/cover/g/2c/bf/175600_4wcTq.jpg","staff":"制片人"},{"href":"/subject/245665","name":"鬼滅の刃 / 鬼灭之刃","cover":"//lain.bgm.tv/pic/cover/g/9d/d1/245665_5an54.jpg","staff":"制片人"}]}