{"name":"溝口肇","nameCn":"沟口肇","cover":"//lain.bgm.tv/pic/crt/m/59/6d/1821_prsn_anidb.jpg","info":"<li><span>简体中文名: </span>沟口肇</li><li><span>别名: </span>みぞぐちはじめ</li><li><span style=\"visibility:hidden;\">别名: </span>Mizoguchi Hajime</li><li><span>性别: </span>男</li><li><span>生日: </span>1960年4月23日</li>","detail":"日本のチェリスト、作曲家。東京都立狛江高等学校を経て、東京芸術大学音楽学部器楽科卒業。東京都出身。元妻は作曲家の菅野よう子。<br /><br />作曲家として自らの作品を発表し、チェリストとしてソロライブを数多く行う一方、映画やテレビドラマ、アニメの劇伴を多数手がけている。特に著名なものとして『世界の車窓から』のテーマ曲が挙げられる。また、スタジオ・ミュージシャンとして、クラシック音楽、J-POP、ロックなど幅広いジャンルで伴奏を担当する。<br />所有している楽器は、1723年のアレキサンドロ ガリアノ（ナポリ）で「アンジェラ」と命名して愛用している。コンピュータに関しても造詣が深く、音楽制作ではDTMを古くから使用している。またヴィンテージ録音機材にも詳しく特にマイクはこだわっていて、レコーディング時には自身が所有しているものを持ち込み使っている。<br />テレビ放送に出演する機会もあり、旅番組への出演が多い。また、日本たばこ産業のピースライト、ギャラクシー企業イメージのCMにも自身が出演している。 大の自動車好きでもある。運転したことのある車種は100台近くになり、所有することよりとにかく運転することが楽しいらしい。「音が変わってしまう」とのことから、自分の乗用車のタイヤを走行距離にかかわらず半年毎に換えている。<br /><br />カラヤンをテレビで見て3歳からピアノを始める。最初の先生は日本が誇るバンドネオン奏者、池田光男。その後幾度の引っ越しでピアノ先生が変わり11歳からチェロを始める。<br />チェロの勉強と共に中学、高校とロックバンドを組みキーボードを担当していた。コピーバンドとしてディープ・パープル、ビートルズ、クリーム、サディスティック・ミカ・バンド、キング・クリムゾン、リターン・トゥ・フォーエヴァー（チック・コリア）、ウェザー・リポート等、ありとあらゆるものを演奏していた。本人曰くディープ・パープルのキーボード部分は今でも弾けると述べている。中学時代の友人、高校時代のバンド仲間のもうひとりのキーボーディストとベーシストは、プロの音楽家として活躍中。学校ではロック音楽を、家ではチェロの練習の為にクラシック音楽という二重生活だったらしい。また高校時代は陸上部所属で専門は棒高跳。東京都新人戦では三位入賞。<br />東京芸術大学音楽学部器楽科チェロ専攻に入学｡この頃はクラシック音楽家としてデビューを夢見ていたが、学生時代から八神純子、上田知華+KARYOBIN等のサポートメンバーを始め、ポップミュージックの魅力を改めて知る。<br />大学卒業後､スタジオ・ミュージシャンとなり前田ストリングスにレギュラーメンバーとして所属。5年ほどレコーディングに携わる。24歳の時に自身が起こした自動車事故によってムチウチ症となり､その苦しみから逃れるため「眠るための音楽」を作曲し始める｡スタジオ・ミュージシャンとしての経験から「眠るための音楽」は自分自身のソロ楽曲として書きためられ､1986年『ハーフインチデザート』（Half inch Dessert）でソニーからソロデビューした。","works":[{"href":"/subject/10141","name":"幻夜","cover":"//lain.bgm.tv/pic/cover/g/5c/12/10141_zCBZB.jpg","staff":"音乐"},{"href":"/subject/9294","name":"秘密 / 秘密","cover":"//lain.bgm.tv/pic/cover/g/c8/75/9294_9R9Wt.jpg","staff":"音乐"},{"href":"/subject/1804","name":"ときめきメモリアル Only Love / 心跳回忆Only Love","cover":"//lain.bgm.tv/pic/cover/g/90/e1/1804_86KZm.jpg","staff":"音乐"},{"href":"/subject/1986","name":"獣王星 / 兽王星","cover":"//lain.bgm.tv/pic/cover/g/8c/24/1986_8L7L3.jpg","staff":"音乐"},{"href":"/subject/10416","name":"TEXHNOLYZE / 机魂末世录","cover":"//lain.bgm.tv/pic/cover/g/cf/3d/10416_1XdXM.jpg","staff":"音乐"}]}