{"name":"雪室俊一","nameCn":"雪室俊一","cover":"//lain.bgm.tv/pic/crt/m/ba/9a/1876_prsn_anidb.jpg","info":"<li><span>简体中文名: </span>雪室俊一</li><li><span>别名: </span>洋駿太郎</li><li><span style=\"visibility:hidden;\">别名: </span>西浦あかね</li><li><span style=\"visibility:hidden;\">别名: </span>ゆきむろしゅんいち</li><li><span style=\"visibility:hidden;\">别名: </span>Yukimuro Shun`ichi</li><li><span>性别: </span>男</li><li><span>生日: </span>1941年1月11日</li>","detail":"神奈川県横浜市出身の男性脚本家。シナリオ研究所卒業。日本放送作家協会会員。別名義に、西浦あかね、洋駿太郎がある。<br /><br />主にアニメ作品の脚本を手掛け、1965年のテレビアニメ『ジャングル大帝』の脚本に参加して以降、現在も『サザエさん』などで現役の、アニメ界では城山昇と並ぶ最古参となる脚本家である。ファミリー向けや少女向けの作品を得意とし、代表作には『魔法使いサリー』、『とんがり帽子のメモル』、『Dr.スランプ アラレちゃん』、『キテレツ大百科』、『あずきちゃん』などがある。脚本の他にもアニメ化された『おはよう!スパンク』などで漫画の原作を担当し、絵本や児童向け小説の分野でも活躍した。<br />1981年には原作を手掛けた『おはよう!スパンク』で第5回講談社漫画賞・少女部門を受賞し、洋駿太郎の名義で毎日中学生新聞に連載した小説『まぶしい季節』では毎日児童小説コンクール・優秀作を受賞している。2009年には長きにわたって『サザエさん』の脚本を手掛けてきた功績から、第14回アニメーション神戸賞・特別賞を受賞した。<br /><br />中学を卒業すると、昼間は新聞配達・工員・書店の店員・電報の配達などの仕事をしながら定時制高校に通い、その傍らで小説家を目指して懸賞小説への応募を続けながら、昼間にはシナリオ研究所で脚本の勉強をしていた。新人シナリオコンクールに応募した脚本『近頃の若いやつ』が佳作入選したことから、脚本家の松浦健郎に誘われて、内弟子として松浦に師事した。やがて松浦の下から独立すると、兄弟子のつてで映画会社日活の企画部へプロットの持ち込みを続け、1965年に日活映画『あいつとの冒険』で脚本家としてデビューした。同時期に手塚治虫の虫プロダクションでは脚本助手の役職として他の脚本家のための資料集めなどを担当し、脚本家としてテレビアニメ『ジャングル大帝』に月に1本脚本を執筆することでアニメ界へ入った。<br /><br />特に脚本家に弟子はいないが、近年、ラジオで井上敏樹が雪室の系譜にいる脚本家であることを語っている。<br />『ひみつのアッコちゃん』の脚本を執筆した際、主人公・アッコが変身時と元に戻る時について子どもたちが親しんでくれる呪文の言葉が思いつかず、とりあえず「テクマクマヤコン テクマクマヤコン ○○になれ〜」（テクニカル・マジック・マイ・コンパクトの略）、元に戻る時は「ラミパス ラミパス ルルル……」（スーパーミラーの逆さ読み）としておいたものがそのまま採用されたという逸話がある。雪室自身は後で修正するのだろうと思っていたため、そのまま放映を見て驚いたと後年語っている。その他にも原作の本編で名前がなかったキャラクター（『ひみつのアッコちゃん』の飼い猫の名前「シッポナ」や『サザエさん』のノリスケとタイ子の子供の名前「イクラ」）を命名している。<br />フジ系列の「アニメ版サザエさん」は放映開始当初から脚本を担当している。初期のころには自分の名前で磯野家に苦情を出すなどの遊びがある脚本を書いている。1985年に当時のプロデューサーであった松本美樹の引退に合わせて10年ほど脚本から離れていた時期がある。","works":[{"href":"/subject/139648","name":"ワンダーベビルくん","cover":"//lain.bgm.tv/pic/cover/g/58/d1/139648_BEyH6.jpg","staff":"脚本"},{"href":"/subject/141752","name":"あずきちゃん あずきちゃん ホワイト・バレンタイン♥ 恋のチャンスがやってきた!!","cover":"//lain.bgm.tv/pic/cover/g/26/4d/141752_o83k7.jpg","staff":"脚本"},{"href":"/subject/79851","name":"ファンタジーアドベンチャー 長靴をはいた猫の冒険 / 神剑飞天猫","cover":"//lain.bgm.tv/pic/cover/g/04/fa/79851_18C3d.jpg","staff":"系列构成"},{"href":"/subject/49938","name":"T・Pぼん / 時光巡逻队","cover":"//lain.bgm.tv/pic/cover/g/40/db/49938_LwOfT.jpg","staff":"脚本"},{"href":"/subject/83552","name":"ピーターパンの冒険 / 彼得潘的冒险","cover":"//lain.bgm.tv/pic/cover/g/c7/51/83552_3AF7s.jpg","staff":"脚本"}]}