{"name":"福井晴敏","nameCn":"福井晴敏","cover":"//lain.bgm.tv/pic/crt/m/39/70/15941_prsn_AsmNI.jpg","info":"<li><span>简体中文名: </span>福井晴敏</li><li><span>别名: </span>ふくい はるとし</li><li><span style=\"visibility:hidden;\">别名: </span>Harutoshi Fukui</li><li><span>性别: </span>男</li><li><span>生日: </span>1968-11-15</li>","detail":"は日本の小説家。東京都墨田区生まれ。私立高輪高等学校卒業、千葉商科大学商経学部経済学科中退。防衛問題など時事性のあるテーマ上でハリウッド映画的なアクション表現を用いることが特徴とされている。<br /><br />子供の頃は全く小説などの活字を読まず、「漫画っ子」だったという。当時よく読んでいたのは『週刊少年ジャンプ』の連載漫画であった。教科書によく載っていて「名作」とされる太宰治の『走れメロス』は、アニメで見たが何が面白いのかが全く分からず、以後「名作」といわれるものを遠ざける癖がついてしまったという。<br />そんな福井が小説を書き始めたのは、彼が「映画好き」だったからであった。福井は学校の授業中、ノートの端などにオリジナルの映画用シナリオを書くことをしており、これがのちに小説を書くきっかけとなった（内容は「当初から爆発シーンが多かった」と本人が語っている）。<br />大学中退後、警備員として働きながら小説の執筆を進める。ただしこれは、あまりにも暇な警備員生活で何か面白いことはないかと考えて書き始めただけもので、当初は小説家になるつもりは全くなかったという。最初に書いた小説は原稿用紙5,000枚を超える大作で、本人は「たかが7人程度が面白いと言ったからといって、それで小説家になれるわけではないのに、おだてられて結局出版社に小説を送ってみようと思った」と語っている。<br /><br />第一作『川の深さは』が第43回江戸川乱歩賞選考委員会で大きな話題となり、当時選考委員だった大沢在昌が特に絶賛して注目を集めたが、おしくも落選（この年の受賞作は野沢尚の『破線のマリス』）。翌1998年、『Twelve Y. O.』で第44回江戸川乱歩賞を受賞した。この作品は、単作品として評価されるべき同賞への応募であるにもかかわらず、あえて前年度の『川の深さは』の続編として書かれている（ただし、『川の深さは』との関連は舞台設定程度）。これは、前年の『川の深さは』に対する大沢在昌の論評が「翌年も待っている」という趣旨であったためとも考えられる（この後福井と大沢の付き合いは続いており、福井は大沢の著作「標的走路」にサインを求めたこともあるという）。<br />その後『亡国のイージス』で第53回日本推理作家協会賞、日本冒険小説協会大賞と、2000年の大藪春彦賞を受賞、直木賞候補ともなった。2003年、『終戦のローレライ』で第23回吉川英治文学新人賞、日本冒険小説協会大賞を受賞した。2005年には『ローレライ』として『終戦のローレライ』が、続いて『戦国自衛隊1549』、『亡国のイージス』が相次いで映画化された。また、初の短編集『6ステイン』が直木賞候補になる。<br />お気に入りの映画は、『日本沈没』『新幹線大爆破』『太陽を盗んだ男』で、これは映画『ローレライ』の監督である樋口真嗣と一致している。<br /><br />『亡国のイージス』は、単行本で2段組、654ページ。文庫版は、上・下巻500ページを超える。『終戦のローレライ』も文庫版では全4冊にもなる。しかし福井本人は、分厚いと読者が手に取るのに抵抗があるので、短く書くことができれば、と思っているようである。<br />作中頻繁に登場する「DAIS（ダイス）」こと防衛庁情報局（ディフェンス・エージェンシー・インフォメーション・サービス）なる秘密組織は、実際には存在しない（防衛庁情報本部は実在する）。この組織は処女作『川の深さは』に初登場し、『Twelve Y. O.』『亡国のイージス』『6ステイン』『C-blossom』『op.ローズダスト』『人類資金』にも登場している。同様に福井作品お馴染みのものとして「GUSOH」という架空の兵器がある。また、ストーリーはいわゆるバディものが多い。<br />また、『亡国のイージス』や『戦国自衛隊1549』など、ほとんどの作品は自衛隊に関する専門用語が満載された小説である。このことについて福井自身は2005年に以下のようなことを語っている。<br />日本でどうやったらスペクタクル・アクションが作れるかというのが、以前から自分の命題だった。<br />端的に言えば映画『ダイ・ハード』のような低予算のアクション映画は日本でも頑張ればできるのではないかと考えたが、『ダイ・ハード』のような事件が起こった場合、警察はともかく自衛隊というのは出動できない（法律や制度によって制約がある）ことが分かり、では自衛隊が動けるという前提で物語を書こうと思った。<br />『亡国のイージス』を書いたとき（2000年）には、フィクションとしての「自衛隊」というテーマはそれほど重くなかったが、この5年間の時代や社会の変化でリアリティを帯びてきてしまった。今年（2005年）、自分の小説が3本立て続けに映画化されたことは時代と無縁ではないと思う。<br />文体は堅く、ストーリーもハードな作風が多い。しかし作者自身は「ばかばかしい文体でおふざけの凄い作品を書きたいという思いが強すぎて、真面目な自分とふざけた自分に多重人格化している」と発言しており、エッセイなどではかなりフランクな表現が目立つ。<br /><br />雑誌などで福井について取り上げられるとき、「大の『機動戦士ガンダム』ファン」「自他共に認めるガンダムマニア」などと書かれることがあるが、正確には「ガンダム」シリーズではなく、これらの多くを手がけたアニメ監督富野由悠季のファン[1]であり、富野のインタビュー本の解説を書いたこともある。二人の関係は出世作『Twelve Y. O.』が受賞した際に、福井から富野にそれを献本したことから始まっており、「富野さんが言いたいことを小説で書くとこういうことだろう」というメッセージが込められていたようだ。福井はNHKの番組『トップランナー』に出演した際も、富野への尊敬の意を表していた。福井は初代ガンダムのブームの際にテレビアニメでも当時大ヒットしていた総集編の映画でもなく、まず富野の書いたノベライズ小説を読んで「富野ワールドに触れ、魅了された」と語っている。ちなみに福井が富野アニメの中で一番好きなものは、『伝説巨神イデオン』であり、小説作品で最も好きなものは、『機動戦士ガンダム 閃光のハサウェイ』であるという。一方、富野自身は福井の結婚式の仲人を務めている。<br />福井は富野作品のノベライズもしており、それが『ターンエーガンダム』（改題『月に繭 地には果実』）である。これは福井自身「気合を入れて書いた本」であり、お気に入りのひとつだという。<br />また単なる富野ファンに留まらず、自身の作品にも富野の演出方法を取り入れている[2]。富野についてのムック本『富野由悠季 全仕事』によれば、デビュー前に自身の作品の人間ドラマの目標として、『閃光のハサウェイ』を意識していたという。<br />さらには『ガンダムエース』2007年2月号より『機動戦士ガンダムUC（ユニコーン）』の連載を開始。これについては「俺がやらずに誰がやる」という心境であったらしい。また福井本人が2005年10月号のガンダムエースで「ガンダム誕生30周年の2009年には映画化したい」と発言。後の2010年にはOVA版の第一話が全国5都市8会場で2週間劇場公開された。福井自身はインタビューにおいて、宇宙世紀作品では避けて通れないと言えるニュータイプ論に対する自分自身による解答と、『機動戦士ガンダムIII めぐりあい宇宙』のラストメッセージに対する答えを出すことが、作品のメインテーマであると語っている。<br />ただし、富野作品だけの影響ではなく、処女作である『川の深さは』の増村保のキャラクター造形に『新機動戦記ガンダムW』のヒイロ・ユイを思わせる行動や言動（余談ではあるが両者は同じ台詞を発している）をしており、また『機動戦士ガンダムUC』のアニメ化に際してビーム・マグナムの演出に「ツインバスターライフルクラスの破壊力を感じさせて欲しい」と注文していたことが『月刊ニュータイプ』2010年11月号での小杉尚弘プロデューサーへのインタビューにより語られている事から、富野作品以外のガンダムも見ていると思われる。<br />ほか、皆川ゆか『評伝 シャア・アズナブル』のコメントの中で、「龍馬にではなくシャアに学べ」や、シャアという人物を「自意識過剰でマザコン」「自分しか愛せなかった男」と評し、反面教師としなければならないと語っている。『電撃ホビーマガジン』では「フクイ軍曹の目指せ!トップガン!」で「フクイ軍曹」として登場し、ガンダムシリーズに登場するモビルスーツやモビルアーマーなどの兵器に乗っている。","works":[{"href":"/subject/192156","name":"宇宙戦艦ヤマト2202 愛の戦士たち 第七章 / 宇宙战舰大和号2202 爱的战士们 第七章","cover":"//lain.bgm.tv/pic/cover/g/9a/75/192156_7E7At.jpg","staff":"系列构成"},{"href":"/subject/243428","name":"機動戦士ガンダムNT / 机动战士高达NT","cover":"//lain.bgm.tv/pic/cover/g/1a/a6/243428_h9d6S.jpg","staff":"脚本"},{"href":"/subject/192155","name":"宇宙戦艦ヤマト2202 愛の戦士たち 第六章 / 宇宙战舰大和号2202 爱的战士们 第六章","cover":"//lain.bgm.tv/pic/cover/g/6b/30/192155_l8LmY.jpg","staff":"脚本"}]}