{"name":"乱崎凶華","nameCn":"乱崎凶华","cover":"//lain.bgm.tv/pic/crt/m/04/74/8054_crt_kC8PG.jpg","info":"<li><span>简体中文名: </span>乱崎凶华</li><li><span>别名: </span>キョウキァ=エアエリアエア</li><li><span style=\"visibility:hidden;\">别名: </span>Midarezaki Kyouka</li><li><span>性别: </span>女</li><li><span>引用来源: </span>狂乱家族日記 - Wikipedia</li>","detail":"本作の主人公。乱崎家の「母親」。本名はキョウキァ=エアエリアエア（「凶華」は本名の当て字で、漢字辞典で調べて最も自分にふさわしい字を選んでつけたらしい）。自称20歳だが、猫耳と猫の尻尾を持った小学生にしか見えない。他人の思考、中枢神経に介入し操作する「携帯電話」という特殊能力を使う。ただし相手が気を失っていたり、拒絶していたりすると効果がない。主な機能は、通話・メール・ハッキングなど。<br />性格はネコそのもので気まぐれで、常に傲岸不遜の態度で人に接する。独裁的・非常識・誇大的で、かつ自意識過剰なナルシストでもあり、トラブルや自分が主役のお祭り騒ぎをこよなく愛し&quot;宴&quot;と称して様々な騒ぎを起こし強引な手口で事件を解決へと向かわせる。「頼もしいことにこの凶華様は全知全能だぞ！」とたびたび発言し、凶華が騒ぎに介入する際の決め台詞になっている。<br />家族に対する愛情は深く、滅多に表現しないが、凰火に対しては恋愛感情を抱いている。そのため、嫉妬心が強く、凰火が自分以外の女性と話したり、ほめたりすると過剰に反応する。恋敵である死神三番に対しては過剰な対抗心を持っているが、それ以上に喧嘩するほど仲がいいような関係である。真夜中に凰火の布団へ潜り込んだこともあるが、「あいつにもかわいいところがあって」寝たふりをされたようである（しかし、凰火が必要以上に他人に踏み込むことをさけているためと考えられる）。そうした行為をしながらも子供の作り方は「よく知らない」という。<br />狂乱家族計画に参加する以前は地下帝国・シャングリラで唯一神と崇め奉られており、いまだ地下帝国民からは神として信仰され、そのように育てられたため、本人も神を自称している。常に傲岸不遜の態度で人に接するのはこのためである。地下帝国民からは&quot;バッカーキョウキァ&quot;（=「我が君キョウキァ」）とも呼ばれる。<br />「魔族」と呼ばれる精神生命体の先代女王ヴァネッサ・エルドラゴンが「破壊神」と呼ばれる月香の妹、SYGNUSS（シグナス）の肉体に取り付きその精神を封印、その際にヴァネッサとしての記憶を同胞の魔族から奪われ、赤ん坊のまま山奥に捨てられたところを地下帝国シャングリラで神として育てられた結果、キョウキァとしての人格が形成され、現在の「凶華」がある。凶華自身は記憶がない事に大きなコンプレックスを抱いていた。“ヴァネッサ・エルドラゴン”が取り付いている影響で“SYGNUSS”の身体は成長しないため身長も低く、胸も“洗濯板”と呼ばれてしまうほどに小さい（凰火曰く、可愛らしいモノ）。それを気にして、普段は怠惰な生活を送っているにもかかわらず、朝晩欠かさずバストアップ運動を行っているらしい。自称20歳なので度々タバコを吹かし、酒を飲んでいる（アニメでは一度も無し）。2か月で自転車に乗れるようになった「天才」と自称している。猫舌。拾四さつめで身体が中学生程度に成長、拾伍さつめでは子供を出産した。<br />同じファミ通文庫10周年企画でアニメ化された『まかでみ・WAっしょい!』でも1シーン登場（新規書き下ろしではなく、アニメで使用された映像）している。","jobs":[{"href":"/subject/19856","name":"狂乱家族日記","nameCn":"狂乱家族日记","cover":"//lain.bgm.tv/pic/cover/g/66/ad/19856_dUU0A.jpg","staff":"主角","cast":"","castHref":"","castTag":"","castCover":"","type":1},{"href":"/subject/1772","name":"狂乱家族日記","nameCn":"狂乱家族日记","cover":"//lain.bgm.tv/pic/cover/g/29/95/1772_7X1ZB.jpg","staff":"主角","cast":"藤村歩","castHref":"/person/4783","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/f5/c7/4783_prsn_Jp5jV.jpg","type":2}]}