{"name":"田波靖男","nameCn":"田波靖男","cover":"","info":"<li><span>简体中文名: </span>田波靖男</li><li><span>别名: </span>梅野かおる</li><li><span style=\"visibility:hidden;\">别名: </span>大井みなみ</li><li><span style=\"visibility:hidden;\">别名: </span>たなみやすお</li><li><span style=\"visibility:hidden;\">别名: </span>Tanami Yasuo</li><li><span>性别: </span>男</li><li><span>生日: </span>1933年12月12日</li><li><span>卒日: </span>2000年3月21日</li>","detail":"日本の脚本家・作家・プロデューサー。東京都出身。ペンネームに「梅野かおる」「大井みなみ」がある。名前の表記は「靖」の右下の「月」が「円」になっている旧字も使われている。<br /><br />1946年に東京高等師範学校附属国民学校（現・筑波大学附属小学校）、1952年に東京教育大学附属中学校・高等学校（現・筑波大学附属中学校・高等学校）を卒業。慶應義塾大学文学部卒業。大学時代は創設されたばかりの慶應義塾大学推理小説同好会に参加。<br />大学を1957年に卒業し、東宝の助監督試験に合格して入社するも11人の同期入社の助監督志望者からただ1人、文芸部へと回される。1年前に入社した石原慎太郎が芥川賞を受賞して3日で辞めていたためその空きを埋めるためだったという。文芸部では、プロデューサーの企画助手として各プロデューサーに付く。藤本真澄に付き『大学のお姐ちゃん』を担当し、「社長シリーズ」などを担当していた脚本家の笠原良三に師事。だが、あくまで文芸部員としての手伝いのつもりであった。しかし、笠原の口述筆記や構成手伝いから次第にシナリオの先書きを担当するようになる。<br />初脚本作品は、1961年の『慕情の人』（丸山誠治監督）で依頼していた脚本家2人が脚本を完成できず、文芸部による後始末として田波が執筆することになったものであった。同年にスタートした加山雄三主演の若大将シリーズ全作品に携わり、第5作の『海の若大将』から笠原良三との合作から単独執筆になる。<br />1962年には植木等主演の『ニッポン無責任時代』にオリジナル・シナリオを提供して以降、クレージーキャッツ主演作品の脚本も多数担当。この脚本は、もともとは「社長シリーズ」を担当していて、何事も会社に忠実な社員像を不満に感じており、そのアンチテーゼとして『無責任社員』というタイトルでプロットをまとめていたものだった。急遽、クレージーキャッツで映画を制作する事になったプロデューサーの安達英三郎から相談を受けた際に提案し、植木等を念頭にシナリオ化したものだった。この反体制の申し子のような主人公が活躍する作品を上司の常識派の藤本真澄が認めるはずがないことを見越していた安達は、作品が完成しても藤本には試写を見せないように社内試写のスケジュールを組んだという。案の定、公開された映画が大ヒットしていると聞いてから劇場で観た藤本は、自社作品のヒットは喜びながらも安達を呼び不愉快だと怒鳴りつけた。しかし、機を見るのが敏な大プロデューサーの藤本はさっそく渡辺プロと提携して植木等主演の「日本一の男」シリーズを製作することにする。しかしながら無責任シリーズ2本にあった毒は打ち消されたものとなった。田波はそんな藤本に面従腹背する形で後期のクレージー映画などではプロデューサーも兼任し、クレージー映画の挿入歌の作詞も手がけた。他にも『若い季節』や、ザ・タイガースの主演シリーズなど、東宝娯楽映画のエースとして活躍した。<br />なお、1965年8月に公開された『海の若大将』の大ヒットを見届けた藤本真澄からシナリオライターとして独立するようにと東宝への辞表を書かせられ[3]、翌月9月より脚本家として東宝と専属契約を結ぶことになった。プロデューサー志望だった田波が会社に残ってプロデューサーをしたいと抗弁するも「プロデューサーなんて、会社にしてもらうものじゃない。自分でなるものだ」と言い含められての事だった。<br />1968年頃には[4]、小川英、坪島孝と共にジャックプロダクションを設立し、その後もたのきんトリオや松田聖子の映画作品など多数のアイドル映画で手腕を発揮したほか、『青春とはなんだ』『太陽にほえろ!』、また“少年ドラマシリーズ”の『未来からの挑戦』など、数多くの人気テレビドラマの脚本を執筆。青春ものやコメディタッチの軽妙な娯楽作品を数多く生み出した。2000年3月21日に肝硬変のため死去。66歳没。","works":[{"href":"/subject/10561","name":"ヤダモン / 小讨厌","cover":"//lain.bgm.tv/pic/cover/g/69/c4/10561_Bz0st.jpg","staff":"系列构成"},{"href":"/subject/34418","name":"ふしぎの海のナディア 劇場用オリジナル版 / 蓝宝石之谜 剧场版","cover":"//lain.bgm.tv/pic/cover/g/73/14/34418_61JT8.jpg","staff":"脚本"},{"href":"/subject/1981","name":"ふしぎの海のナディア / 蓝宝石之谜","cover":"//lain.bgm.tv/pic/cover/g/b3/b4/1981_ac8mU.jpg","staff":"脚本"},{"href":"/subject/173231","name":"西游记之三件宝贝","cover":"//lain.bgm.tv/pic/cover/g/a1/a4/173231_1k351.jpg","staff":"脚本"},{"href":"/subject/296869","name":"グリックの冒険","cover":"//lain.bgm.tv/pic/cover/g/32/ac/296869_Wkxkx.jpg","staff":"脚本"}]}