{"name":"ジョージ秋山","nameCn":"乔治秋山","cover":"//lain.bgm.tv/pic/crt/m/31/c9/2524_prsn_anidb.jpg","info":"<li><span>简体中文名: </span>乔治秋山</li><li><span>别名: </span>秋山勇二 / あきやまゆうじ</li><li><span style=\"visibility:hidden;\">别名: </span>ジョージあきやま</li><li><span style=\"visibility:hidden;\">别名: </span>George Akiyama</li><li><span>性别: </span>男</li><li><span>生日: </span>1943年4月27日</li><li><span>卒日: </span>2020年5月12日</li>","detail":"日本の漫画家。本名は「秋山 勇二（あきやま ゆうじ）」。<br /><br />1943年、東京都の日暮里で出生。姉、兄、弟、妹それぞれ1人ずつの5人きょうだいの次男。父は在日朝鮮人の造花職人。第二次世界大戦中は栃木県田沼町に疎開した。10歳のときに栃木県足利市へ転居。子供の頃から漫画を描き出し、中学2年生で漫画本を自作した。<br />高校進学を勧められたが、親兄弟のことを考えて中学卒業後に上京して、神田の貸本漫画の取次店、芳明堂に就職。芳明堂に勤務しながら、取次として担当した若木書房に原稿を持ち込んだり、漫画家の前谷惟光邸へ日参して、漫画家を目指した。前谷惟光の名義で出版されたのが初単行本となる。<br />芳明堂を退職後はアルバイトを転々としながら、講談社へ持ち込みを続け、やがて編集者からの紹介で1年半ほど森田拳次に師事した。アシスタントをしつつ貸本漫画に作品を発表し、1966年に『別冊少年マガジン』（講談社）に掲載された『ガイコツくん』で商業誌デビュー。<br />これが成功して翌年に連載を依頼された『パットマンX』がヒットして、1968年の講談社児童まんが賞を受賞。ギャグ漫画で成功したことから、『ざんこくベビー』『コンピューたん』『ほらふきドンドン』『デロリンマン』などペーソスあふれるギャグを得意としたギャグ漫画家であった。<br />1970年になって、3月から週刊少年サンデー（小学館）に『銭ゲバ』を、8月から週刊少年マガジン（講談社）に『アシュラ』をそれぞれ発表し、それまでの作風からは想像もつかない露悪的ともいえる描写で人間の善悪やモラルを問い、世間の注目を浴びた。『アシュラ』第1話には飢餓から人肉を食べ、我が子までをも食べようとする女の描写がある。これを掲載した1970年8月2日号の『週刊少年マガジン』は一部地域で有害図書指定され、作者秋山にも取材が殺到し、一躍時の人になる。<br />騒動の渦中の1971年11号の『週刊少年サンデー』にて『告白』を連載開始した。人を殺した過去があるという告白を掲載した翌週には先週の告白は嘘であると書くという行為を繰り返して虚実ない交ぜの過去をつづった後に、数多く持っていた連載を全て終了させ、一時引退を宣言。6月より日本一周の放浪の旅に出る。<br />3ヶ月後、1971年34号の『週刊少年ジャンプ』（集英社）にて『ばらの坂道』で復帰。以後は青年誌にも活動の場を広げ、1973年からは『ビッグコミックオリジナル』（小学館）に現在まで続く『浮浪雲』の連載を開始。同作品は幅広い支持を得る大ヒット作となり、1977年度の花園大学の入試問題にも使われた。<br />1980年から1984年まで『週刊漫画ゴラク』（日本文芸社）にて成人向け漫画『ピンクのカーテン』を連載し、同作品は1982年から日活ロマンポルノで成人映画化された。映画版は好評により、1983年までに3本が製作される人気シリーズとなり、主演した美保純を日活ロマンポルノの看板スターに押し上げた。<br />壮年に入ってからは作品内でより哲学的な内容を問いかけ、『ビッグゴールド』に連載された『博愛の人』『捨てがたき人々』は同誌の白眉として支持する人も多い。特に近年では、本名の秋山勇二で作品を執筆した。さらに、『マンガ中国入門 やっかいな隣人の研究』（飛鳥新社より刊行）を皮切りに国際問題や社会問題を作品のモチーフにするようになっている。ギャグの大半を封印したにもかかわらず、深層心理に問いかける作品が多く、「人間の善悪やモラルを問い正す」というデビュー当時からの方向性は漫画家活動40周年を迎えても尚、変わっていない。<br />聖書の漫画化を手がけたことで、その存在をさらに印象付けた。この漫画版『聖書』は幻冬舎より発行されている。<br /><br />2020年5月12日死去。77歳没。","works":[{"href":"/subject/32817","name":"アシュラ / 阿修罗","cover":"//lain.bgm.tv/pic/cover/g/14/6c/32817_dgGdx.jpg","staff":"原作"},{"href":"/subject/2640","name":"銭ゲバ / 守财奴","cover":"//lain.bgm.tv/pic/cover/g/9a/57/2640_55d7p.jpg","staff":"原作"},{"href":"/subject/120510","name":"銭ゲバ / 守财奴","cover":"//lain.bgm.tv/pic/cover/g/89/ff/120510_6hG8p.jpg","staff":"作者"},{"href":"/subject/130588","name":"ピンクのカーテン","cover":"/img/no_icon_subject.png","staff":"原作"},{"href":"/subject/54295","name":"浮浪雲 / 浮浪云","cover":"//lain.bgm.tv/pic/cover/g/c0/55/54295_O46sp.jpg","staff":"原作"}]}