{"name":"戸田麻衣","nameCn":"户田麻衣","cover":"","info":"<li><span>简体中文名: </span>户田麻衣</li><li><span>别名: </span>とだ まい</li><li><span style=\"visibility:hidden;\">别名: </span>Toda Mai</li>","detail":"テレコム・アニメーションフィルム出身。<br />Telecom animation film（TAF，TMS旗下子公司）出身。<br /><br />J.C STAFFとキネマシトラスとWHITE FOXを主な活動拠点にしている。<br />以J.C STAFF、Kinema Citrus和WHITE FOX为主要活动据点。<br /><br />オバケの使い方やエフェクト上手し。<br />精通obake的使用方法和效果。<br /><br />「熱風海陸ブシロード」ではTVアニメで初のキャラクターデザインと総作画監督を務めて知名度を上げた。<br />在《热风海陆Bushi Road》中首次担任动画角色设计和总作画监督，并以此提高了在业内的知名度。<br /><br />翻译：YiYangsoft<br />==============================================<br />商业转载请联系Anitama获得授权，非商业转载请注明出处。禁止二次转载。<br />作者：rocefactor<br />链接：http://www.anitama.cn/article/603c34c7d11453c0<br />来源：Anitama<br /><br />户田麻衣出身于 Telecom Animation Film，原画师生涯的早期以 J.C STAFF 为中心参与作品，后来也逐渐参与到 david production、WHITE FOX、Kinema Citrus 等制作公司的相关作品中。近年主要和迫井政行导演合作，参与 WHITE FOX、Studio 3Hz 的作品。由于在《CØDE:BREAKER 法外制裁者》中担任大量关键场景而被爱好者所认识，近年则在担任了大量人设、作监工作的同时持续产出了不少优秀的动作戏，属于履历丰富的作画职人。<br /><br />从在《秀逗魔导士》系列中原画出道伊始就常常负责动作场景，高水准的特效、兼具粗犷与清爽的打戏是户田作画的魅力所在。<br /><br />户田在特效方面的造诣很深，立足于对描写对象的物理性质的思考，拥有非常少见的画什么像什么而不流于表面的本领。液体特效重视流体涌动时体积的变化，电光特效则偏向金田系风格突出电流的激烈和不可控性。至于最擅长的烟雾作画，户田擅于强调烟雾发生后快速扩散的印象，造影浅、边缘平，尖锐而注重流动性和层次推演。值得指出的是，早期户田作画可能受到多方面的影响所以在具体表现上存在多样性。比如在《战斗司书》里的户田作画就表现出和光田史亮的特效监修较好的相性。<br /><br />户田的动作作画一言以蔽之是很凌厉的感觉。张数分配和 layout 的构成非常大胆，在人物突进，奔跑的场景里突然插入眼部的大特写以表现速度感是户田作画标志性技巧之一，这在《从零开始的魔法书》的担当部分里表现得非常突出。虽然没有入选视频，不过《GGO》里担任的大量奔跑场景以及《金刚狼》片头曲的担当片段都能成为这一论断的旁证。这种手法可能在某种程度上受到马越嘉彦的影响。另外,以《holy knight》和《装神少女小缠》的担当片段为例，在人物面对镜头突进或者表现其激烈情绪时吊起的眼角和向脸部轴线扭曲的五官果然让人联想到马越作画。户田动作监修的作品往往有不少从完成效果来看被她全修的镜头。在绘柄方面的癖好上，户田很喜欢在人物（尤其是男性角色）的嘴角处加上勾状的阴影，这个特点非常突出，视频选段中几乎或多或少都能发现这个特点。<br /><br />户田负责的打戏场景的特殊质感则来自于其独特的造型和重新整理人设的能力。小臂处大胆运用直线的衣筒外形、大臂至肩膀处被整理成扇状的层级分明的衣褶和上影都是户田人物作画的特征。这种规律性的归纳法压缩了纵深方向的厚度，转而强调平面上的速度感和顿挫。与此同时，在人物进行蓄力——抽打一类的动作时户田又会在局部肢体上做出奔放的透视效果，比如将受力部位画得比正常比例更大以表现出在压力下的弯曲，使单张画面更容易刺激观众的情绪。另一方面，户田作画大量使用 obake 和速度线等手法，使得画面整体效果显得比较复杂，人物的脸部阴影也存在多层次的锯齿结构，一定程度上弥补了造型比较单薄的问题。多样的 obake 应用则降低了对于张数的要求，能看到户田作画取巧的一面。<br /><br />再强调一下户田的上影，巧妙地与衣料边缘轮廓的直线形成一定的角度，利用色线和阴影裁剪造型，以人物运动时衣褶、阴影的差异化联动突出体积和质感的技术非常高明和美妙，可以说上影和富有弹性的直线造型是户田作画生命力的秘诀。<br /><br />容易被忽视的是，虽然因为其打戏方面的才能，户田的履历以各作品的战斗场面为主，但是户田在人设、作监方面也完成了出色的工作。在《热风海陆Bushi Road》、《装神少女小缠》以及《少女终末旅行》等人设作品中户田都展示出了极高的修正能力，并且利用其动作原画出身的优势在 ac 方面也抬高了作品的整体质量。可以预见的是，本季放送的新番《这个勇者明明超强却过分慎重》中担任人设作监的户田也会在修正的岗位上大展身手。实际上，已经播出的第一话中户田就以遍布全集的搞笑修正和华丽的特效场面拉满了存在感。","works":[{"href":"/subject/285776","name":"ID:INVADED イド：インヴェイデッド / 异度侵入 ID:INVADED","cover":"//lain.bgm.tv/pic/cover/g/73/90/285776_57c5p.jpg","staff":"原画"},{"href":"/subject/266157","name":"慎重勇者 ～この勇者が俺TUEEEくせに慎重すぎる～ / 慎重勇者 ～这个勇者明明超强却过分慎重～","cover":"//lain.bgm.tv/pic/cover/g/02/3c/266157_ZUsat.jpg","staff":"第二原画"}]}