{"name":"池田成","nameCn":"池田成","cover":"","info":"<li><span>简体中文名: </span>池田成</li><li><span>别名: </span>いけだ まさし</li><li><span style=\"visibility:hidden;\">别名: </span>Ikeda Masashi</li><li><span>性别: </span>男</li><li><span>生日: </span>1961-02-10</li><li><span>血型: </span>AB型</li>","detail":"香川県出身の日本のアニメーション監督。東京造形大学映像専攻科卒業。<br /><br />大学在学中からアマチュアで8ミリフィルムで自主製作アニメーションを作っており、制作集団「グループえびせん」に在籍した。同グループには池田の他にも後にプロで活躍することになる、角銅博之、山村浩二、ふくやまけいこ、片渕須直、飯田つとむ、石田卓也などがメンバーとして腕を競っていた。アマチュア時代の代表作は、1980年に発表した『人間うごくいのお』。<br />やがて卒業の時期を迎えると、大学の講師だった脚本家の大和屋竺の紹介で、シンエイ動画系のアニメ制作会社あにまる屋に入社。アマチュアでの実績を買われて、間もなく同社の福富博がチーフディレクターを務めたテレビアニメ『怪物くん』の絵コンテでデビュー。以後、『フクちゃん』『ドラえもん』などシンエイ動画作品を何本か手がけた後、日本サンライズへ。<br />日本サンライズでは、1983年から1986年まで『装甲騎兵ボトムズ』『機甲界ガリアン』『機甲界ガリアンIII 鉄の紋章』で高橋良輔監督の片腕を務める。これらの作品の絵コンテは『機甲界ガリアン』で作画監督を務めた作画スタジオ・アニメアール所属の吉田徹からも絶賛される。手腕を認められた池田は1988年、高橋良輔のシリーズ構成として文芸面のバックアップの元、『鎧伝サムライトルーパー』で監督デビュー。しかしスポンサーの男児向け玩具商品の売れ行きは芳しくなく、スポンサーからの「必殺技のシーンでＴＶ画面に『超弾動』の文字を入れるように」との要望を拒否した結果、池田は2クールをもって降板させられる。だが同作は本来ターゲットと目されていなかった女性ファンからの支持を受けることとなり『機動戦士ガンダム』以来となる版権収入をサンライズに及ぼす大ヒット作となる。1989年から1991年にかけて発売された続編のOVAは当初、池田の後を継いでテレビシリーズを監督した浜津守が引き続き担当していたが、池田は脚本担当ののち、ファンからの根強い復帰要請を受ける形で1991年から最終シリーズ『鎧伝サムライトルーパー メッセージ』で監督に復帰した。<br />そして、1994年から1995年にかけてサンライズのOVAシリーズ『覇王大系リューナイト アデューレジェンド』全13話の監督を無事に終えると、1995年に『新機動戦記ガンダムW』で再びサンライズからテレビシリーズの監督に起用される。これも高橋良輔に文芸の支援を求める等の末に池田は途中降板するが、5人の美少年が活躍するという『鎧伝サムライトルーパー』と同趣向の設定は再び人気を得て、アニメ雑誌の表紙や巻頭特集を何度も飾る話題作となり、OVAやドラマCD、劇場アニメが製作されるなどの商業的な成功を収めた。さらに2000年には『犬夜叉』（原作者の高橋留美子と喧嘩になり降板）、2005年には『CLUSTER EDGE』の監督と、サンライズからは幾度となくヒットメーカーとして監督のオファーを受けた。また、OVA版「装甲騎兵ボトムズ 孤影再び」においても、脚本と絵コンテを担当している。<br />サンライズ以外での監督作には、1989年から1990年にかけて、あにまる屋で制作したOVA『緑山高校 甲子園編』、1997年から1998年にかけてマッドハウスで制作したOVA『The Animated Series ヴァンパイアハンター』など。","works":[{"href":"/subject/175542","name":"ドリフェス！ / 梦之祭","cover":"//lain.bgm.tv/pic/cover/g/de/a1/175542_OF5B5.jpg","staff":"分镜"},{"href":"/subject/133192","name":"ヤング ブラック・ジャック / 青年黑杰克","cover":"//lain.bgm.tv/pic/cover/g/8d/12/133192_YH93q.jpg","staff":"OP・ED 分镜"},{"href":"/subject/100501","name":"スペース☆ダンディ シーズン2 / 太空丹迪 第二季","cover":"//lain.bgm.tv/pic/cover/g/8e/30/100501_M7o32.jpg","staff":"分镜"},{"href":"/subject/41736","name":"装甲騎兵ボトムズ 孤影再び / 装甲骑兵 孤影再临","cover":"//lain.bgm.tv/pic/cover/g/ca/ca/41736_l5frl.jpg","staff":"分镜"}]}