{"name":"あかほりさとる","nameCn":"赤堀悟","cover":"//lain.bgm.tv/pic/crt/m/38/db/246_prsn_anidb.jpg","info":"<li><span>简体中文名: </span>赤堀悟</li><li><span>别名: </span>あかほり悟</li><li><span style=\"visibility:hidden;\">别名: </span>あかほりさとる</li><li><span style=\"visibility:hidden;\">别名: </span>あかほり さとる</li><li><span style=\"visibility:hidden;\">别名: </span>Akahori Satoru</li><li><span style=\"visibility:hidden;\">别名: </span>赤堀 悟</li><li><span>性别: </span>男</li><li><span>生日: </span>1965-03-08</li>","detail":"日本の小説家・ライトノベル作家・脚本家・漫画原作者。SATZ社長。<br /><br />愛知県刈谷市で出生、半田市で育つ。愛知県立半田東高等学校、明治大学農学部農業経済学科卒業。<br />『はっぴぃセブン〜ざ・テレビまんが〜』『吉永さん家のガーゴイル』のスタッフロールでは本名の赤堀 悟名義になっている。本人の談によると、プロデューサーとして関わるときは本名名義を使い、原作のときはあかほりさとるの名を使うとのこと。<br />妹は漫画家の奥谷かひろ、妻は漫画家の北川みゆき。 奥谷は、あかほりとの共同作業（漫画の原作や小説化、アニメ化など）の実績は今のところ無い。北川については後述のとおり、自分の原作漫画『ぷりんせすARMY』のOVA化に際し、夫であるあかほりが脚本を手がけており、またあかほりが数点の北川作品を小説化している。しかし、逆方向の共同作業（あかほりの小説を北川がコミカライズする等）の実績は今のところ無い。<br />先端恐怖症であり、手に持ったペンにすら恐怖を感じるため、「ワープロが無ければ作家にならなかった」とコメントしている。<br />ラジオ番組やイベントにも積極的に出演して、タレント的な活動もこなしている。こうした場では豪快もしくは下品なキャラクターで、自身の番組やイベントでは放送禁止用語を口走ったり業界の裏事情を話したりする。<br />締め切りを守らずに飲みに出かけてしまうなど、その傍若無人な行動と上述のような下品さから「外道」という愛称で呼ばれており、その愛称を逆手に取った作品『あかほり外道アワーらぶげ』なども存在。OVA巻末特典映像に「あきゃぽりど外道（どげみち）」として出演したこともある。イベントなどで、あかほりにファンが「外道！」とコールすると「外道じゃねえ！」と返すのがお約束である。他に、「ポリリン」という愛称や、「あほさる」（ペンネームの「あかほりさとる」を一字ずつ飛ばして読んだもの）を自称していた。<br />「作品作り」ではなく「商売」というスタンスであり、「売れなかったらいい作品じゃない。売れたからいい作品なんだ」と述べている。<br />2010年代に入ってからの趣味は『ドラゴンクエストX』のハウジングと筋トレ。2017年1月にTwitterアカウントも取得。<br />特にDQXのハウジングの凝りようは他の追随を許さないレベルで、2014年12月23日の「ドラゴンクエストX TV 番外編」にゲスト出演した際にDQXのヘビープレイヤーであることと共に初披露され、芸術の域に達している内装には観客から感嘆の声があがった。以後、同番組には年1-2度の出演をつづけている。ちなみにDQXをプレイし始めてからは繁華街に飲みに繰り出す回数（と散財）が激減したという。<br /><br />大学在学中の1986年に小山高生主宰の脚本学校「アニメシナリオハウス」を受講し（2期生）、翌年の小山による脚本家集団「ぶらざあのっぽ」発足にも参加。1988年にテレビアニメ『ホワッツマイケル』の脚本でデビューした。以後、アニメで、『天空戦記シュラト』『宇宙の騎士テッカマンブレード』など、多くの作品のシリーズ構成や脚本を手がける。<br />1989年に『天空戦記シュラト』のノベライズで小説家デビュー。1990年代半ばからは、脚本家の枠を越えて『NG騎士ラムネ&amp;40』、『爆れつハンター』、『六門天外モンコレナイト』など、執筆した小説がメディアミックス展開で次々と漫画、アニメ、ラジオドラマとなり一時代を築いた。またCD「あぶらみぶらざあず」では脚本のみならずプロデュースとしても活躍し、林原めぐみを中心とした「第3次声優ブーム」を影から支えた功労者でもあると言える。<br />1992年に独立後「あかほりさとる事務所」を設立。現在は株式会社エスエーティゼット・マルチコンテンツ創作集団『SATZ』（所属花田十輝等）の代表を務める傍ら『東放学園映画専門学校』で講師の仕事などもこなしている。<br />2015年、白泉社招き猫文庫にて「あかほり悟」名義で執筆活動中。<br /><br />あかほりの小説は、脚本家出身の作家に多く共通する独特の文章の癖が強く顕れている。顕著なものとして「チュドオオオオオオオン」「ドガガガガガガガッ」などの漫画的な擬音表現の多用、時に「ページの下半分を切り取ってメモ帳に使える」と揶揄される程の改行の多さなどが挙げられ、時折「（アニメ用の）脚本をそのまま小説にしたような文体」と揶揄される（あかほり自身も半ば冗談でページ数を稼ぐために濫用していると述べているほどである）。<br />自著「オタク成金」で、この表現方法についてあかほりは「中学や高校の1クラスの中で、本を読むのは5人ぐらい。その5人のパイを取り合うより、残り35人が本を読むように取り込んだほうが、取り合いにもならず利益が出せる」としている。また自身における「ライトノベル」とは「擬音を使って、アニメや漫画を小説化すること」がスタートであり、あかほりの小説は漫画やアニメをそのまま小説にスライドさせたら…という考えに基づき書かれている。<br />なお、主に擬音表現等の文字の大きさ（Qという単位で表す）を、文字指定ではなく原稿用紙にそのまま大きく書き込み、原稿の文字数を稼ぐ手法を最初に発明したのが自分であると主張している。","works":[{"href":"/subject/20934","name":"サクラ大戦 ニューヨーク・紐育 / 樱花大战 纽约","cover":"//lain.bgm.tv/pic/cover/g/4c/73/20934_W9ref.jpg","staff":"系列构成"},{"href":"/subject/8227","name":"かしまし 〜ガール・ミーツ・ガール〜 / 女生爱女生","cover":"//lain.bgm.tv/pic/cover/g/c3/5b/8227_Nna0n.jpg","staff":"原作"},{"href":"/subject/39244","name":"サクラ大戦V 〜さらば愛しき人よ〜 / 樱花大战5 ～再见吾爱～","cover":"//lain.bgm.tv/pic/cover/g/d7/d7/39244_8nN93.jpg","staff":"剧本"},{"href":"/subject/50681","name":"あかほり外道アワーらぶげ / 绝对正义vs外道少女队","cover":"//lain.bgm.tv/pic/cover/g/4e/21/50681_61l0t.jpg","staff":"系列构成"}]}