{"name":"肝付兼太","nameCn":"肝付兼太","cover":"//lain.bgm.tv/pic/crt/m/11/38/4367_seiyu_anidb.jpg","info":"<li><span>简体中文名: </span>肝付兼太</li><li><span>别名: </span>肝付 兼太</li><li><span style=\"visibility:hidden;\">别名: </span>きもつき かねた</li><li><span style=\"visibility:hidden;\">别名: </span>Kimotsuki Kaneta</li><li><span style=\"visibility:hidden;\">别名: </span>肝付兼正（きもつき かねまさ）</li><li><span>性别: </span>男</li><li><span>生日: </span>1935-11-15</li><li><span>血型: </span>AB</li><li><span>身高: </span>171cm</li><li><span>引用来源: </span>Wikipedia</li><li><span>出生地: </span>日本·鹿儿岛市</li><li><span>卒日: </span>2016-10-20</li><li><span>事务所: </span>81プロデュース</li>","detail":"肝付 兼太（きもつき かねた、1935年11月15日 - 2016年10月20日）は、日本の声優、俳優、演出家。本名は肝付 兼正（きもつき かねまさ）。81プロデュース所属。劇団21世紀FOX初代主宰。<br /><br />肝付氏の末裔。1935年11月15日に鹿児島県揖宿郡喜入村（現鹿児島市喜入町）で生まれたが、3歳の時に鹿児島を離れ東京で育った。戦時中は山梨に疎開した。終戦後中学へ進学するにあたり、私立中学を受験したが失敗。その当時、役者の仕事は映画かラジオ番組が主だった中で気を紛らわすためにラジオドラマを聞いており、NHKの『話の泉』という番組の公開録画を見に行った折「この場所で仕事が出来たら…」と思ったのがきっかけで映画俳優を志す。憧れていた俳優は榎本健一。しかし、祖母から「映画俳優をやれる容姿ではない」と諭され、顔出しよりもラジオドラマで声のみで出演する「声優」の仕事を目指すようになる。帝京高校在学時に自ら演劇部を設立。その演劇部で木下順二の『夕鶴』を上演したのがきっかけで芝居の道へ進む。高校卒業後は父親の他界により大学進学を断念した。ラジオ東京（現TBS）放送劇団の第4期生の募集に応募するが落選し、高島屋に勤務しながら劇団七曜会に入団した。当時、七曜会がNHKの仕事に積極的に取り組んでいたため、それが縁で肝付もNHKのラジオドラマに出演するようになり、役者として食べていくという自分の気持ちを確固たるものにするため高島屋は退社した。しかし、声優としてデビューした後もしばらくは食べていけなかったため、旅行会社の添乗員や靴磨き、歯科医などでアルバイトをしていた経験もある。七曜会が解散した後は、青野武と共に日生劇場のこけら落とし公演のオーディションを受け合格し、これに出演。七曜会から分裂した劇団作品座の所属を経て、TBS放送劇団出身の千葉耕市がプロダクションを建てるために役者集めをしていたところに誘われ、そのプロダクションに所属した。所属プロダクションはその後、青二プロダクション、ぷろだくしょんバオバブ、自身が主宰する21世紀FOXと変遷。2016年2月2日付けで81プロデュース所属となった。<br />映画デビューは1956年公開の『こぶしの花の咲くころ』（家城巳代治監督）であり、当時はまだ劇団の研究生で本名の「肝付兼正」として床屋の青年役で出演した。これ以外に1966年のポルノ作品である『汚辱の女』にも出演しているが、実写映画作品の顔出しの役者としての出演経験はこの2本のみ。<br />ラジオドラマデビューは主婦向けの昼の番組『婦人の時間』（NHK）で、クリーニング屋の御用聞きの役。台詞は二言だけだったが、当時は全てが生放送だったこともあり、その時の緊張感と二言の台詞はいまだに忘れないという。<br />アフレコデビューは海外ドラマ『地方検事』（TBS）での暴走族の役。<br />国産のアニメが登場してからは『0戦はやと』、『ビッグX』、『エイトマン』等に端役で出演するようになるが、1965年の30歳直前にマネージャーが藤子作品のキャスティングを担当することもあり、TBS版の『オバケのQ太郎』のゴジラ役でアニメのレギュラーを獲得。当初は「スタジオの外だと面白いのに、中だとつまらない」とマネージャーから言われていた。そんな折、第4話収録時に開き直ってアドリブを入れまくったところ、見学に来ていた藤子不二雄が手を叩いて喜び気に入られた。これ以降、藤子不二雄作品には原作者指名で役を貰い、必ずと言っていいほど出演するようになった。藤子作品で出演していない作品は『チンプイ』、『モジャ公』など。『ジャングル黒べえ』では初主役となる黒べえ役を演じ、テレビ朝日版の『ドラえもん』では骨川スネ夫役を1979年の放送開始以来26年間に亘って担当。日本テレビ版の『ドラえもん』ではジャイアン役を担当していた。<br />1980年代の小劇場ブームの時に、北村想の作品『寿歌』と出会い衝撃を受ける。自身も演劇をやりたいと強く思い、紀伊國屋で北村の『十一人の少年』の台本を見つけ「この戯曲の上演をしたい」と考え許可を取り、当時講師をしていた養成所の若者を集め、1983年9月に劇団21世紀FOXを結成した。結成当時のメンバーに宮下タケル、松尾まつお、速見圭、西原久美子らがおり、すぐ後に山口勝平が入団する。劇団では演出、構成を手がけるだけでなく、若手俳優の育成指導にもあたっている。2008年には劇団が結成25周年を迎え、同年12月にはかつて劇団に所属していた伊藤健太郎らを招いて25周年記念公演を開いた。<br />1985年11月から12月にかけて喉の手術のため入院（1980年頃から多くのアニメ作品にキャラクターの声で出演していたため）。そのため『ドラえもん』（テレビ朝日版）のスネ夫、『オバケのQ太郎』（テレビ朝日版）のハカセ役は、木佐キザオ役で共演していた龍田直樹が代役を務め、『にこにこぷん』ではじゃじゃ丸が風邪を引いたという設定で2週間しゃべらずに乗り切った。手術の際、自分の声が綺麗になってしまうことを恐れ、ポリープをピンセットでつぶしたという。<br />2004年にニトロプラスから発売されたドラマCD『鬼哭街』では「ディレクション」（演出）としてクレジットされているが、出演はしていない。<br />2005年、第14回日本映画批評家大賞で、大山のぶ代ら『ドラえもん』（テレビ朝日版）のオリジナルレギュラー陣4人とともに田山力哉賞を受賞。さらに2006年11月、第11回アニメーション神戸で、同じくオリジナルレギュラー陣4人とともに特別賞を受賞。2007年3月には東京国際アニメフェア2007で、同じくオリジナルレギュラー陣4人とともに第3回功労賞を受賞。2012年、第六回声優アワード「功労賞」を受賞。<br />晩年は病気療養していたが、2016年10月20日、肺炎のため死去。80歳没。同年9月19日に収録されたNHKラジオの『ラジオ深夜便』のコーナー「シリーズ【時代を創った声】」（2016年11月6日放送）への出演が最後の仕事となった。<br />また、長年レギュラー出演していた、『それいけ!アンパンマン』では2016年10月21日放送の「ホラーマンとカッパチーノ」の回が最後の出演となり、また、2016年クリスマススペシャル『ポッポちゃんのきらきらクリスマス』では生前の声を使ったライブラリ出演となっている。収録済の作品としては、2017年1月29日にNHK BSプレミアムで放送された『ワンワンパッコロ!キャラともワールド』にゲスト出演したじゃじゃまるの声及び2018年2月9日にフジテレビで放送された金曜プレミアム・ミステリードラマスペシャル『新 京都殺人案内』の事件目撃者役の出演が遺作となった。<br />2017年1月9日、テレビ朝日にて放映された『人気声優200人が本気で選んだ!声優総選挙!3時間SP』で第23位に選ばれる。","voices":[{"href":"/character/35516","name":"イヤミ","nameCn":"井矢见","cover":"//lain.bgm.tv/pic/crt/s/fe/e8/35516_crt_0jDlK.jpg","subjectHref":"/subject/53765","subjectName":"おそ松くん","subjectNameCn":"阿松","staff":"主角","subjectCover":"//lain.bgm.tv/pic/cover/g/4b/4a/53765_ji5Ie.jpg"},{"href":"/character/12663","name":"カパエル","nameCn":"河童埃尔","cover":"//lain.bgm.tv/pic/crt/s/d8/1b/12663_crt_Azaaa.jpg","subjectHref":"/subject/13561","subjectName":"ドロロンえん魔くん","subjectNameCn":"熊熊燃烧的炎魔君","staff":"配角","subjectCover":"//lain.bgm.tv/pic/cover/g/a7/df/13561_np788.jpg"},{"href":"/character/11738","name":"クッキー","nameCn":"","cover":"//lain.bgm.tv/pic/crt/s/2a/4d/11738_crt_qGz33.jpg","subjectHref":"/subject/11298","subjectName":"真剣で私に恋しなさい!!","subjectNameCn":"认真和我恋爱","staff":"配角","subjectCover":"//lain.bgm.tv/pic/cover/g/b9/c7/11298_a5rcz.jpg"},{"href":"/character/9845","name":"車掌","nameCn":"","cover":"//lain.bgm.tv/pic/crt/s/ce/06/9845_crt_anidb.jpg","subjectHref":"/subject/10392","subjectName":"銀河鉄道999","subjectNameCn":"银河铁道999","staff":"配角","subjectCover":"//lain.bgm.tv/pic/cover/g/26/ed/10392_sUzgW.jpg"}],"works":[{"href":"/subject/21715","name":"突撃!パッパラ隊 / 轰天突击队","cover":"//lain.bgm.tv/pic/cover/g/77/e8/21715_Y3ftP.jpg","staff":"音响监督"},{"href":"/subject/210708","name":"ジャングル黒べえの歌 / ウラウラ タムタム ベッカンコ","cover":"//lain.bgm.tv/pic/cover/g/53/b8/210708_2kUBk.jpg","staff":"艺术家"}]}