{"name":"Steve Conte","nameCn":"","cover":"//lain.bgm.tv/pic/crt/m/b2/7f/24942_prsn_f3f7G.jpg","info":"<li><span>别名: </span>スティーブ・コンテ</li><li><span>性别: </span>男</li><li><span>生日: </span>1960年9月23日</li>","detail":"Steve Conte (born September 23, 1960) is an American singer and rock musician and lead singer of the band Steve Conte NYC. He has worked with Japanese composer Yoko Kanno on a variety of anime soundtracks including Wolf's Rain, Cowboy Bebop, RahXephon and Ghost in the Shell: Stand Alone Complex 2nd GIG. He was the former lead guitarist of the New York Dolls.<br /><br />Conte first became known to the music industry in the early 1990s as the songwriter and guitarist of the band Company of Wolves (Mercury Records). After the Wolves' breakup in 1992, he went on to form the band Crown Jewels with his brother, John Conte, and in 2003, the pair made an album under the name The Contes. In 2004, Steve Conte joined the New York Dolls as a guitarist and vocalist, where he would remain until 2010 when he joined Michael Monroe's new band.<br /><br />Steve also worked with composer Yoko Kanno and lyricist Tim Jensen on soundtracks to anime series. Those works include the opening theme to Wolf's Rain titled &quot;Stray,&quot; as well as the tracks &quot;Heaven's Not Enough&quot; and &quot;Could You Bite the Hand?&quot; All three appear on the OST albums.[1] Steve also sang music in some episodes of Cowboy Bebop, as well as the 2001 film, most notably the song &quot;Call Me Call Me,&quot; as well as &quot;Words That We Couldn't Say,&quot; &quot;No Reply,&quot; and &quot;Diggin'.&quot; He also sang &quot;Rain&quot; on the OST CD, which is sung by Mai Yamane in the series. He would later sing alongside Shanti Snyder on &quot;Living Inside the Shell,&quot; the ending theme to 2004's Ghost in the Shell: Stand Alone Complex 2nd GIG. Conte also performed on the duet &quot;The Garden of Everything&quot; with Japanese singer Maaya Sakamoto on her RahXephon-related single &quot;Tune the Rainbow.&quot; In 2007, Steve provided the vocals for the video game Sonic and the Secret Rings. He sings the closing credits song titled &quot;Worth a Chance,&quot; as well as the game's main theme &quot;Seven Rings in Hand.&quot;<br /><br />Steve formed the band Steve Conte &amp; The Crazy Truth and produced a debut album on October 20, 2009, which was released through Varèse Sarabande Records. In 2010, Conte joined Michael Monroe's new band, The Michael Monroe Band, where he is a guitarist, along with fellow New York Doll and bassist Sami Yaffa.<br /><br />In September 2014, Steve provided solo acoustic guitar accompaniment for Angelina Jordan, winner of Norway's Got Talent (Norske Talenter), on the American television program &quot;The View.&quot;","works":[{"href":"/subject/18312","name":"COWBOY BEBOP TANK!THE!BEST!","cover":"//lain.bgm.tv/pic/cover/g/b2/f7/18312_jp.jpg","staff":"艺术家"},{"href":"/subject/3668","name":"攻殻機動隊 STAND ALONE COMPLEX O.S.T.2","cover":"//lain.bgm.tv/pic/cover/g/1d/2a/3668_DQ331.jpg","staff":"艺术家"},{"href":"/subject/18311","name":"COWBOY BEBOP CD BOX / 星际牛仔CDBOX","cover":"//lain.bgm.tv/pic/cover/g/94/f0/18311_90R9i.jpg","staff":"艺术家"},{"href":"/subject/18309","name":"FUTURE BLUES～COWBOY BEBOP -Knockin' on heaven's door- サウンドトラック / 星际牛仔:天国之扉 原声集","cover":"//lain.bgm.tv/pic/cover/g/fb/8e/18309_yj077.jpg","staff":"艺术家"},{"href":"/subject/925","name":"COWBOY BEBOP SOUNDTRACK 3 - BLUE / 星际牛仔原声集3 - BLUE","cover":"//lain.bgm.tv/pic/cover/g/7f/a7/925_Tv4S1.jpg","staff":"艺术家"}]}