{"name":"橘芽依","nameCn":"橘芽依","cover":"//lain.bgm.tv/pic/crt/m/1c/19/63025_crt_4FPyr.jpg","info":"<li><span>简体中文名: </span>橘芽依</li><li><span>别名: </span>たちばな めい</li><li><span style=\"visibility:hidden;\">别名: </span>Tachibana Mei</li><li><span>性别: </span>女</li><li><span>引用来源: </span>邪神ちゃんドロップキック - Wikipedia</li>","detail":"アキバにある万歳橋警察署の婦人警官。「スーパーコップ」を自称している。<br />極度の可愛いもの好きで、店に置いてある人形を勝手に持ち去ろうとしたり、邪神ちゃんと出会った際に彼女を不当逮捕したり、氷ちゃんを可愛いからと自宅の部屋に連れ込んだりするなど、手に入れるためなら職権乱用などの手段を選ばないが、店の物を持ち去ろうとする姿勢は店員（声 ｰ 駒田航）からも「ヤバい奴」と評された事がある。また、バレなければ何をしてもいいという考えを持っている上に、自分のものにならないと判断すれば躊躇なく銃を発砲する（テレビアニメ版では剣を投げ飛ばしている）など、邪神ちゃんには「ゆりねに勝るとも劣らないイカれっぷり」と評されるぶっ飛んだ性格の持ち主で、普通であれば警官としてのモラルが問われるような問題行動をとっており、故に周囲からは「不思議ちゃん」と呼ばれて弄られている。他にも注意するために肩に触れただけにもかかわらず、お尻を触ったと勘違いして叫ぶなど迷惑な一面も見せる。可愛いものにすぐ目を奪われて職務放棄したり、仕事中に飲酒をしたり、テレビアニメ版では更に体調の悪い人や怪しい店に連れ込む行為をしているにもかかわらず平然と見過ごしたりなど、お世辞にも警官として有能とは言えずむしろトラブルばかり起こしているが、銀行強盗をメデューサの手柄とはいえ逮捕したり、コインランドリーでは誤解とはいえ遭遇したぺこらの荷物を見て彼女を薬物中毒者として署に連行したり、花見の場では勘違いとはいえ酒を飲む邪神ちゃん達を見かけて「未成年の飲酒は禁止」と注意するなど、全く良識がないわけではない。徹底した考えを持っており、警察官の業務は定時までと決め込み、残業は一切しないと語っている。花見の場で警察官になったのは安定していると思って選んだが、実際は毎日怒られてばかりで、本心では仕事なんてしたくないと職場の事を愚痴るシーンもある。自宅にはトーテムポールなどの奇妙なものを持ち込んで名前を付けているが、特に一番のお気に入りは邪神ちゃんで「大蛇丸」と呼び、ことあるごとに持ち帰ろうとしたり、写メを一緒に撮ろうとするが、当の本人には変態女と嫌がられている。それを利用されゆりねに買収された事がある。可愛さによる興奮が高まると邪神ちゃんの苦しむ表情を見て快感に思ったり、無理矢理ピースをさせようとするなど歯止めがきかなくなり、その行動は滅多に動じないゆりねさえも唖然としていた。また、バス停（テレビアニメ版ではネットオークションで落とした様な描写がある）や地蔵を持ち去ったり、等身大フィギュアを軽々と放り投げるなど、見かけによらない怪力の持ち主でもある。またミノスや遊佐に匹敵するほどのグラマラスな体型をしている。","jobs":[{"href":"/subject/112396","name":"邪神ちゃんドロップキック","nameCn":"邪神与厨二病少女","cover":"//lain.bgm.tv/pic/cover/g/92/79/112396_M5Xy5.jpg","staff":"主角","cast":"","castHref":"","castTag":"","castCover":""},{"href":"/subject/272188","name":"邪神ちゃんドロップキック 2期","nameCn":"邪神与厨二病少女 第二季","cover":"//lain.bgm.tv/pic/cover/g/cb/30/272188_kX7pP.jpg","staff":"配角","cast":"原奈津子","castHref":"/person/19539","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/82/c7/19539_prsn_ChXM3.jpg"},{"href":"/subject/231722","name":"邪神ちゃんドロップキック","nameCn":"邪神与厨二病少女","cover":"//lain.bgm.tv/pic/cover/g/49/c0/231722_1DDIx.jpg","staff":"配角","cast":"原奈津子","castHref":"/person/19539","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/82/c7/19539_prsn_ChXM3.jpg"}]}