{"name":"涼野いと","nameCn":"凉野弦","cover":"//lain.bgm.tv/pic/crt/m/7f/f3/29832_crt_4n41V.jpg","info":"<li><span>简体中文名: </span>凉野弦</li><li><span>别名: </span>凉野丝（台湾）</li><li><span style=\"visibility:hidden;\">别名: </span>すずの いと</li><li><span style=\"visibility:hidden;\">别名: </span>Suzuno Ito</li><li><span>性别: </span>女</li><li><span>生日: </span>02-14</li><li><span>血型: </span>B</li><li><span>引用来源: </span>http://www.tv-tokyo.co.jp/anime/prettyrhythm2013/chara/</li>","detail":"14歳のクール系の女の子。中学二年生。コスメの知識が豊富。個人主義でチームが性に合わないため、当初はなるやあんとぶつかる事も。<br />音楽の『熱』を感じることができる。<br /><br />なるのクラスメイト。14歳。2月14日生まれ、みずがめ座のB型。イメージブランドはクール。ファッションブランドショップ「プリズムストーン」のメイク担当。音楽の「熱」を感じる力がある。黒髪と紫色の髪の混じった少女。父親とふたり暮らしのため、彼女が食事を用意している。ボーイッシュで、ギターをはじめとした楽器演奏が得意。ミュージシャンである父親からバンドのヘルプを頼まれることがある。劇中ではギターを持った場面が多いが、母親の才能を受け継いだためピアノの方が得意で、プリズムライブの楽器もキーボードを使う。<br />気難しい性格で群れることを好まず、更に少しでも気に障ると癇癪を引き起こして相手の言い分にも耳を貸さない等、当初は様々な点で問題が多かった。その性格が災いして、周りから不良と噂されクラスでも孤立していたが、なると接するうちに心を開いていく。コウジを強く意識しており、曲を聴いただけで彼が作曲したものだと瞬時に判別できる。そのことから、コウジを巡ってなるに対抗心を向けることもある。周りには自分をバンドネームの「クロス」と呼ばせており、心を許した者以外に本名の「いと」と呼ばれると怒り出す（4話ではなるに対しても怒っていた）。かつて母親からプレゼントされたプリズムストーンを肌身離さず持ち歩いている。<br />父親のギターを買い戻すためにプリズムストーンで働いている。ショップのオープン当時は勝手気ままな振る舞いで客を怒らせた上、プリズムショーではロックを好まない客に対しても我を通してロックを演奏して不興を買い、フォローするなるを窮地に立たせたが、なるの熱いライブに感化されてからは考えを改め、徐々に「いらっしゃいませ」が言えるようになる程の成長を見せている。<br />常に人の顔色を窺うおとはの物腰に気分を害していたが、ドリーミングセッションでの敗北以降は気にかけるようになった。プリズムストーンのイベントにおいておとはのプリズムライブを覚醒させたきっかけを作っている。<br />ヒロのマイソングを巡る一件で彼から利用されてしまい、助けに入ったコウジを誤解するようになるなど険悪な仲になった事もある。しかし、その後彼の音楽に対する姿勢に触れる内に惹かれるようになり、最後はコウジの想いを受け入れて恋人同士となった。最初はギクシャクしていたが、少しずつ自然に話せるようになった。また、バレンタインには、彼にチョコを渡している。しかし、コウジはが自分の父が死なせた人の息子と知るとみんなを傷つけたくないからという理由で別れた。その後、オーバーザレインボーセッションで皆が真実を知り、涼野家と神浜家の和解が成立する事になってからはコウジといられるようになった。<br />母親と弟の暮らす北海道へ行き、母から「父と同居は出来ない」と告げられた際は、母が父をもう愛していないと決め付け、癇癪を起こしてしまうが、激怒した弟の結から、母の抱えていた苦しみを聞かされてからは、母の想いを理解するようになり、いつか家族が再び戻れる事を信じて、母と弟にプリズムダンスを披露する。","jobs":[{"href":"/subject/62285","name":"プリティーリズム・レインボーライブ","nameCn":"美妙旋律 Rainbow Live","cover":"//lain.bgm.tv/pic/cover/g/da/39/62285_3Kjks.jpg","staff":"主角","cast":"小松未可子","castHref":"/person/7498","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/47/be/7498_prsn_1Q69x.jpg","type":2},{"href":"/subject/192559","name":"KING OF PRISM -PRIDE the HERO-","nameCn":"棱镜少男 KING OF PRISM PRIDE the HERO","cover":"//lain.bgm.tv/pic/cover/g/53/81/192559_0BG6p.jpg","staff":"客串","cast":"小松未可子","castHref":"/person/7498","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/47/be/7498_prsn_1Q69x.jpg","type":2},{"href":"/subject/249245","name":"KING OF PRISM -Shiny Seven Stars-","nameCn":"","cover":"//lain.bgm.tv/pic/cover/g/06/53/249245_wBXfw.jpg","staff":"客串","cast":"","castHref":"","castTag":"","castCover":"","type":2}]}