{"name":"小鳥遊おとは","nameCn":"小鸟游音羽","cover":"//lain.bgm.tv/pic/crt/m/30/fd/29835_crt_UkF2y.jpg","info":"<li><span>简体中文名: </span>小鸟游音羽</li><li><span>别名: </span>たかなし おとは</li><li><span style=\"visibility:hidden;\">别名: </span>takanashi otoha</li><li><span>性别: </span>女</li><li><span>生日: </span>09-15</li><li><span>血型: </span>O</li><li><span>引用来源: </span>http://www.tv-tokyo.co.jp/anime/prettyrhythm2013/chara/</li>","detail":"14歳のフェミニン系の女の子。中学二年生。<br />『エーデルローズ』に所属する。<br />少女趣味で、女の子らしいものやおとぎ話に出てくるようなメルヘンなものが好き。<br /><br />黄色い髪のル・セリアナ女学院中学2年生。9月15日生まれ、おとめ座のO型。イメージブランドはフェミニン。べるやわかなと同時にオーディションを受け「エーデルローズ」に所属。「ベルローズ」のメンバーでエーデルローズナンバー３の称号を持つ。おとぎ話のような夢幻的で甘美な情緒を好む。口癖は「メルヘン（Marchen）」。音楽の「香り」を感じる力がある。他のエーデルローズ関係者と違い法月　仁の排他的な考え方に染まっておらず、誰に対しても、その演技を素晴らしいと思えば惜しみなく称賛する、素直で大らかな面を持つ一方で、常に他人の顔色を気にしており、すぐに相手に謝ってしまう気弱な性格である。本人は謙遜しているが、周囲への細やかな気配りが得意である。忘れやすい性質であることを自覚しており、常にシステム手帳を持ち歩いて何でもメモを取るように心がけている。紅茶に造詣が深く、茶葉の知識が豊富で茶器その他調度のセンスに優れ、美味しい紅茶の淹れ方に練達している。<br />べるに従属していて、彼女のためにお茶の用意からスケジュールの管理に至るまで、侍女のように献身的に尽くしている。それをいとから問い詰められると、涙を浮かべて反論したり、「べるさんを想うハートは誰にも負けない」と吐露するなど、べるに深く心酔している。その端緒は、エーデルローズのオーディションを受ける際に、必須の靴を忘れて困り果てていたところ、偶然に居合わせたべるから靴のストーンを譲り受け「お互いにベストを尽くしましょう」と励まされたことである。この直後、べるとわかなに練習仲間として迎え入れられたことから、ベルローズの前身であるＳチームが結成されることとなった。入学当初は最下位クラスだったが、べるやわかなと厳しい自主練習を重ねて実力をつけ、ナンバー３の称号を得るまでになった。四位以下との実力差は圧倒的でべるをして「他は素人」と言わしめるほどである。<br />ドリーミングセッションでは、普段の様子からは想像できないほど活き活きとした演技を披露、いとに大差で勝利する。しかし、この活躍によって後輩達の羨望を集めるようになると、べるの不興を被り、半ばチームを追われた身となる。その間、べるが敵視するプリズムストーンに出入りするようになり、さらに「ティーパーティー」をテーマにしたイベントを提案し、なる達の求めに応じて台本の制作を引き受けるとともに、いとと二人で主役を務めた上、プリズムショーを行ったことにより完全にチームから放逐されてしまう。<br />その後はしばらくプリズムストーンに身を寄せていたが、べるを慕い彼女を心配する気持ちは変わっておらず、わかなの口利きでオーディションに参加を認められて合格しエーデルローズに復帰した。復帰後チーム結成当初の優しさを取り戻したべるとわかなからは人間的な成長を認められて従者扱いされることはなくなり、べるのわがままに手を焼くわかなを逆に励ましている。","jobs":[{"href":"/subject/62285","name":"プリティーリズム・レインボーライブ","nameCn":"美妙旋律 Rainbow Live","cover":"//lain.bgm.tv/pic/cover/g/da/39/62285_3Kjks.jpg","staff":"主角","cast":"後藤沙緒里","castHref":"/person/4772","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/0b/b0/4772_prsn_cu0h1.jpg","type":2},{"href":"/subject/249245","name":"KING OF PRISM -Shiny Seven Stars-","nameCn":"","cover":"//lain.bgm.tv/pic/cover/g/06/53/249245_wBXfw.jpg","staff":"客串","cast":"","castHref":"","castTag":"","castCover":"","type":2},{"href":"/subject/192559","name":"KING OF PRISM -PRIDE the HERO-","nameCn":"棱镜少男 KING OF PRISM PRIDE the HERO","cover":"//lain.bgm.tv/pic/cover/g/53/81/192559_0BG6p.jpg","staff":"客串","cast":"後藤沙緒里","castHref":"/person/4772","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/0b/b0/4772_prsn_cu0h1.jpg","type":2}]}