{"name":"蓮城寺べる","nameCn":"莲城寺红月","cover":"//lain.bgm.tv/pic/crt/m/06/15/29834_crt_R4bCW.jpg","info":"<li><span>简体中文名: </span>莲城寺红月</li><li><span>别名: </span>れんじょうじ べる</li><li><span style=\"visibility:hidden;\">别名: </span>renjyouji beru</li><li><span>性别: </span>女</li><li><span>生日: </span>11-11</li><li><span>血型: </span>A</li><li><span>引用来源: </span>http://www.tv-tokyo.co.jp/anime/prettyrhythm2013/chara/</li>","detail":"14歳のセクシー系の女の子。中学二年生。<br />エリートプリズムスターを養成するアカデミー『エーデルローズ』に所属し、その中でも一番の実力者である。<br />冷たい美貌を持つ女王様タイプの少女。<br /><br />赤髪のル・セリアナ女学院中学2年生。11月11日生まれ、さそり座のA型。イメージブランドはセクシー。エリートプリズムスター養成アカデミー「エーデルローズ」一番の実力者で、二人の同期と結成した「ベルローズ」を率いる。<br />エリート校のトップであるがゆえに厳しいトレーニングを積んでおり、学校の成績は小学生の時からトップを維持している。6年ほど海外生活経験があり、英語、フランス語、ドイツ語、スペイン語の四ヶ国語が話せ、一年前にはバイオリン国際コンクールで優勝を果たしている。<br />様々な分野において輝かしい成績を出しているが、それは異常なまでに虚栄心の強い実母の存在が大きく影響しており、その内ではトップにならなければ母から愛されなくなるという強迫観念を抱いている。この結果、本来あった優しく仲間想いだったはずが、極端なまでにプライドが高く、自分より上に立つ恐れのある者は親友であろうと容赦をしない気性の激しく苛烈な性格が醸成されていくことになってしまった。ただし、プリズムショーへの情熱は熱く、べるがトップの地位にいるのもプリズムスターであり続けていたいが故であり、その面では当初からなるに憧れを抱かせていた。<br />中盤、態度を改めてからはプライドの高い面は残りつつも、コスプレを喜んでする、着ぐるみに抱きついてはしゃぐなど、お茶目な一面を見せるようになった。<br />りんねの実力を目の当たりにして以来、彼女をライバル視するようになる。また、ろくに練習もせず気ままにプリズムショーを行っていたプリズムストーンを敵視し、公然の場で潰そうと目論むようにもなる。策を練ってなる達をドリーミングセッションへ参加させ、圧倒的な実力差を見せつけることで、なるを畏怖させるも、恐怖を乗り越えた彼女が3連続ジャンプを跳んだことにショックを受けることになり、自身の勝利を喜んで祝福してくれたなるに対しても、目論見が外れた苛立ちから激しく突き放した。<br />ドリーミングセッション以降は、自分を超え得る存在である、なるの存在に苛立ちを抑えられないことから、後輩に八つ当たりを日常的に行うなど横暴な面が強くなり、自分以上に後輩達からの尊敬を集めたおとはに嫉妬する形で彼女を追放処分にしたり、その代役として採用した女子に対しても、八つ当たりに近い形で苛烈な仕打ちを行った結果、逃げられてしまっている。そして、戻ってきたおとはだけでなく、わかなまでもがプリズムライブを出来るようになったことで、焦りから母親にプリズムライブが出来ると見栄を張ってしまい、ある政治家の娘の誕生パーティーにて失態を犯してしまう。その結果、激怒した母親から「トップでない以上、プリズムショーをする意味がない」と突き放されることになり、泣き崩れる。母親に言われるがままフランスへ行くことになってしまったが、突き放してもなお自身への憧れを捨てないなるとの触れ合いや、空港まで追いかけてきたおとはやわかなの言葉から、「プリズムショーをやめたくない」と本心を打ち明け、母親と決別してプリズムショーに復帰。他者を愛する気持ちからプリズムライブおよび4連続ジャンプ達成に成功したことで母親からプリズムショー継続を許された。<br />と・き・め・きDAYSセッション以降は「愛」を強く意識するようになり、法月　仁の勝つためには他人を蹴落としても良いという考え方には反対するようになる。仁の信奉者である母親とはプリズムショーのあり方をめぐり意見の対立が続いていたが、なるとのデュオ披露を機に和解した。<br />その後、プリズムクイーンになる為という名目で、ジュネに負けたペナルティーとして仁からは苛烈な特訓を課せられる事になる。更に彼の卑劣な策略で、ジュネやなる達がオーバー・ザ・レインボーセッションに出られなくなった際は猛抗議したが、聞き入れられず、逆におとはとわかなの二人の追放をネタに脅された結果、何も出来ずにいた。しかし、ヒロがライブ中に自らの真実を告白し、Coo達が聖に関する真実を暴露した後、仁の父親で新たにプリズムショー協会の会長となった皇が仁の主催職を解任した結果、なる達との正々堂々とした対決が実現する事になり、大会では7連続ジャンプを成功させた。","jobs":[{"href":"/subject/62285","name":"プリティーリズム・レインボーライブ","nameCn":"美妙旋律 Rainbow Live","cover":"//lain.bgm.tv/pic/cover/g/da/39/62285_3Kjks.jpg","staff":"主角","cast":"戸松遥","castHref":"/person/4856","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/7e/b2/4856_prsn_jRCX7.jpg"},{"href":"/subject/249245","name":"KING OF PRISM -Shiny Seven Stars-","nameCn":"","cover":"//lain.bgm.tv/pic/cover/g/06/53/249245_wBXfw.jpg","staff":"客串","cast":"","castHref":"","castTag":"","castCover":""},{"href":"/subject/192559","name":"KING OF PRISM -PRIDE the HERO-","nameCn":"棱镜少男 KING OF PRISM PRIDE the HERO","cover":"//lain.bgm.tv/pic/cover/g/53/81/192559_0BG6p.jpg","staff":"客串","cast":"戸松遥","castHref":"/person/4856","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/7e/b2/4856_prsn_jRCX7.jpg"}]}