{"name":"夢枕獏","nameCn":"梦枕貘","cover":"//lain.bgm.tv/pic/crt/m/16/02/2295_prsn_anidb.jpg","info":"<li><span>简体中文名: </span>梦枕貘</li><li><span>别名: </span>米山峰夫</li><li><span style=\"visibility:hidden;\">别名: </span>ゆめまくらばく</li><li><span style=\"visibility:hidden;\">别名: </span>Yumemakura Baku</li><li><span>性别: </span>男</li><li><span>生日: </span>1951-01-01</li>","detail":"日本の小説家、エッセイスト、写真家。<br />神奈川県小田原市生まれ。神奈川県立山北高等学校、東海大学文学部日本文学科卒業。<br /><br />10歳から小説家を志し、大学卒業後は編集者をしながら作家活動と考えていたが、就職に失敗してしまい山小屋で働く。ペンネームの由来は夢を食べる獏と、夢のような話を書きたいという意味がある。高校生のときの同人誌で活動していた頃に使い始め、それまでに複数のペンネームを使い2年ほど経った頃に夢枕獏に落ち着いたという。<br />作品については本人曰く、「エロスとバイオレンスとオカルトの作家」で、密教的要素を散りばめたエログロの伝奇バイオレンスや、ひたすら男たちが肉弾戦を演じる本格格闘小説を得意とする。しかしながら商業デビュー直後はそのような得意ジャンル一本槍では無く、集英社コバルト文庫他で少女向け小説やジュヴナイル・ノベルなども執筆した。デビュー短編集『猫弾きのオルオラネ』は、現在の作風とは大きく異なる、詩情とユーモアをたたえた大人の童話風の一冊である。<br />安倍晴明を主役とした『陰陽師』シリーズは、晴明ブームのきっかけとなった。<br />また漫画の原作となった作品も数多く、中でも『餓狼伝』は谷口ジロー、板垣恵介、『陰陽師』は岡野玲子、『荒野に獣慟哭す』は伊藤勢という実力派によって漫画化された。中でも「サイコダイバー・シリーズ」は手を変え、作者を変え、幾度も漫画化されており、アニメ化もされている人気作品である。<br />夢枕自身も漫画マニアであり、テレビ番組『BSマンガ夜話』の準レギュラーでもあった。<br />旅行や釣りが趣味で、ヒマラヤ登山や、玄奘三蔵の歩んだ道を追体験するルート、アラスカの原野紀行などのハードな冒険にも挑んでいる。ヒマラヤ登山を扱った著作に、『神々の山嶺』がある。釣りに関しては、「川の学校」で講師を務める等造詣も深い、中でも鮎釣りに熱中しておりチンチン釣り（餌釣り）を得意としていて解禁日ともなると執筆意欲が削がれるほど鮎に焦がれてしまう。<br />ファン想いな面も強く、若いファンの過失を自らには過失が無いにも関わらず共に頭を下げたり、ファンの不幸に関しては見舞いや葬儀への参列も苦としないなど、人格者と慕われている。「子供はみんな可愛いけれど自分の子供が一番可愛い」と発言した事も有るが、人間の本性としてファン達には理解された。<br />本人は格闘技経験は無いものの、昔から熱心なプロレス・格闘技ファンであり、その方面の著作も多数存在する。『空手道ビジネスマンクラス練馬支部』では、格闘技経験のない中年男性が武道に出会い、体験する様をリアルに描写するためにモデルとなった大道塾（東孝塾長）に一日入門し、倒れるまで稽古に参加した。プロレス業界では「関節技の鬼」の異名をとる藤原喜明に実際に数十の関節技をかけてもらうなど（本人いわく「自殺志願者でもあの痛みからは逃れようとするだろう（大意）」）、リアリズムの追求のための体当たりな取材で格闘技ファンの間に人気が高く、格闘技関係の評論やエッセイも多い。また、K-1の提唱者のうちの一人でもある。<br />オウムガイなどに代表される「螺旋」をモチーフにした作品も多く発表している。<br />数々の作品を手がけるが、複数のシリーズを並行して執筆しており、一部の中編（単行本一冊程度）を除き現在までに完結した長編小説は少ない。これは短い話の予定で始めたシリーズの構想がふくらんで長期化したり、さらに新たなシリーズを始めたりするためである。また雑誌の都合による休載作品もある。本人いわく「残りの人生（寿命）を逆算しても書き上げる事が出来るかどうか不安」な程の構想を抱えていた。そのため2008年に刊行された『キマイラ』新版の序文において、「一作書き上げたら次の一作を書く」執筆方式にシフトし、2011年までに『キマイラ』と『餓狼伝』、及び『陰陽師』以外のシリーズ連載を全て終了させるという構想を語った。<br />別名義でも作品を発表している。","works":[{"href":"/subject/228511","name":"妖猫传 / 妖猫传","cover":"//lain.bgm.tv/pic/cover/g/29/2a/228511_n9v78.jpg","staff":"原作"},{"href":"/subject/147860","name":"エヴェレスト 神々の山嶺 / 珠峰：众神的山岭","cover":"//lain.bgm.tv/pic/cover/g/f7/72/147860_MW4Fg.jpg","staff":"原作"},{"href":"/subject/245431","name":"ヴィラネス -真伝・寛永御前試合- / 恶女 -真传・宽永御前试合-","cover":"//lain.bgm.tv/pic/cover/g/e3/79/245431_WwSbb.jpg","staff":"原作"},{"href":"/subject/2934","name":"黒塚 KUROZUKA / 黑塚","cover":"//lain.bgm.tv/pic/cover/g/5d/c1/2934_DwdrR.jpg","staff":"原作"},{"href":"/subject/93007","name":"ねこひきのオルオラネ / 弹猫老人欧鲁欧拉内","cover":"//lain.bgm.tv/pic/cover/g/b5/31/93007_2aw32.jpg","staff":"原作"}]}