{"name":"紫亜","nameCn":"紫亚","cover":"//lain.bgm.tv/pic/crt/m/46/aa/9751_crt_anidb.jpg","info":"<li><span>简体中文名: </span>紫亚</li><li><span>别名: </span>紫亜</li><li><span style=\"visibility:hidden;\">别名: </span>しあ</li><li><span style=\"visibility:hidden;\">别名: </span>Shia</li><li><span>性别: </span>女</li><li><span>引用来源: </span>anidb.net ja.wikipedia.org</li>","detail":"魔界からやって来た見習い悪魔。悪魔なのに白い服を着ていて、とても心優しい。おっとりしていて家庭的で少々天然だがミステリアス。天使で無邪気な美紗とは正反対の性格で、アニメでは悪魔でありながら「tricot（後述）に舞い降りた天使」「天使のように優しい人」とまで言われている。丁寧な口調で、口癖は「はぅ〜。」<br />かなり悪魔の力が弱っており、物語初期では力を増幅するための杖を持っていたが、美紗の天使の力によって先端の球が半分に砕かれ（アニメでは完全に砕かれた）、美紗から相反する天使の命の力を注ぎ込まれさらに弱っている。その後、美紗の部屋に転がり込み、綾小路天の紹介で、天の親戚が経営する喫茶店tricotでウェイトレスのバイトを始める（原作では湖太郎達の指導でデタラメな履歴書を書いたりしていたが、アニメでは天が話を通した事で即採用となっている）。アニメ版ではいつも湖太郎と美紗にお弁当を渡しており、このお弁当は天によくつまみ食いされる。<br />過去に魔界の事故に巻き込まれ、人間界に迷い込み記憶を失って、米屋に拾われ、うわ言で本名の「しあ」とつぶやいていた事から志摩と名付けられた。そして湖太郎の曽祖父となる太郎と仲良くなり、米屋が暴動で襲撃され行方がわからなくなるも、数年後に芸妓となって再会、妾としてもらわれていく事になっていたが、関東大震災を機に駆け落ちして小太郎と志乃という二人の子をもうけた。つまり、紫亜は湖太郎の曽祖母である。<br />体が弱ってニャーが魔界に連れ帰りに来た際に、人間界での記憶を消されたため志摩としての記憶は失ったが、太郎との再会の約束の記憶は完全には消え去らず、何を探したいのか思い出せずにその何かを探しに人間界を訪れた。最期は太郎の葬儀の後に命が尽き、湖太郎の前で息を引き取る。亡骸はニャーが魔界に持ち帰った。<br />アニメ版では志摩関連の設定は一切無く、修業のために人間界に来ている見習い悪魔ということになっている。湖太郎の命を吸い取るなど悪魔らしいところを見せていた原作と異なり、悪魔らしさなどは微塵もなく（早紗ですら悪魔の気配を全く感じ取れない程）、物を浮かせたりする程度の力しか持たない。テレポートは可能だが、ほんの数メートルしか移動できず、無理に長距離を跳ぶと貧血で倒れてしまう。しかも体力もない。また、「見習い悪魔」であることが強調されていたり（ニャー曰く「前代未聞のダメ悪魔」）、天然色が強いキャラクターになっているなど、他のキャラクター以上に原作との相違点が多い。11話で湖太郎や天達にあっさりと自分が悪魔である事を明かしたり、薫に悪魔かと聞かれて「はい」と笑顔で答えたりなど、美紗と同様に自分の正体を隠そうとしない。<br />アニメ終盤に天使としてそれなりに頑張る美紗と異なり、（あまりの悪魔らしくなさから）見習い悪魔の資格を失い、本人も「自分には向いていなかった」とそれを受け入れて消滅、同時に皆に忘れ去られてしまう。しかし早紗曰く「天使も悪魔も人が想う事によって存在出来ちゃったりする」らしく、美紗の「記憶を取り戻す魔法」によって思い出され、復活し、自分を救ってくれた美紗に感謝して涙を流した。その後は美紗の部屋にニャーと住んでいたが、後に下界に戻って来た美紗と再会した。<br />料理や掃除など家事はとても得意だが、ひらがな以外の読み書きがほとんどできない。美紗同様常識はずれな一面もあり、仕事を探す際に、「なにかできます。」「ごはんとかできます。」と書かれた看板を提げ路上に立つ、など時々不思議な行動をとる。また、原作ではカメラで写真を撮られると必ず目をつぶってしまう。カメラで魂を吸い取られるという迷信を信じているらしい。","jobs":[{"href":"/subject/34132","name":"ぴたテン","nameCn":"迷糊天使","cover":"//lain.bgm.tv/pic/cover/g/70/47/34132_D9XdB.jpg","staff":"主角","cast":"","castHref":"","castTag":"","castCover":"","type":1},{"href":"/subject/4542","name":"ぴたテン","nameCn":"迷糊天使","cover":"//lain.bgm.tv/pic/cover/g/7c/33/4542_ER53r.jpg","staff":"主角","cast":"ゆかな","castHref":"/person/3824","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/e6/9b/3824_prsn_12Hwy.jpg","type":2}]}