{"name":"009ノ1","nameCn":"009-1","cover":"//lain.bgm.tv/pic/crt/m/51/ed/22205_crt_Yz9UP.jpg","info":"<li><span>性别: </span>女</li><li><span>别名: </span>ミレーヌ・ホフマン</li><li><span style=\"visibility:hidden;\">别名: </span>Mylene Hoffman</li><li><span style=\"visibility:hidden;\">别名: </span>米莱诺・霍夫曼</li><li><span>引用来源: </span>anidb.net</li><li><span>简体中文名: </span>009-1</li>","detail":"009ノ1<br /><br />主人公。本名ミレーヌ・ホフマン。2065年生まれの21歳。性別は女性。身長161cm、体重52kg。血液型はAB型。その身体はサイボーグ化されており、様々な特殊能力を持つ。幼い頃、ウエストブロックとイーストブロックの戦闘に巻き込まれたため両親は死亡、弟ポールは行方不明。本人はウエストブロックの兵士に拾われ、ウエストブロックの諜報部員となった。両親を殺したのがどちらの兵士かわからないことが原因で、深層心理では敵を心から憎むことができないという弱点がある。<br /><br />ミス・ナイン（第3話）、クール・リズ（第4話）、リリー・ラム（第10話）、ミューズ（第7話）、ミレーヌ・デューク（第25話）、メリンダ・ピアス（第26話）、ヤトリーヌなど偽名を多数持つ。<br /><br />コードネーム「009ノn」(n：1 - 12)はミレーヌを含めて計12人で、全員同じ顔に整形している。<br />009ノ1の特殊能力<br /><br />バストガン<br />&nbsp; &nbsp; 両乳房に内蔵された隠し武器。武器を奪われて手を上げた状態でも使えるため、大抵の敵は油断して倒される。発射直前、乳房全体がピクッと動く。作中では「銃」とだけ表現され、乳首から針・ビーム・弾丸のどれを発射するのかは明確ではない。<br />&nbsp; &nbsp; 第1話「頭脳を探せ！」では乳首に銃口が描かれている。<br />&nbsp; &nbsp; 第2話「Dr.Xを連行せよ！」では「プシュ！」という小さな発射音と共に撃たれた敵の顔に細かい針が刺さり、毒針を撃ちだすニードルガンであると説明されている。<br />&nbsp; &nbsp; 第21話「復讐」では光線銃のように直線的なビームが出て敵の額を正確に撃ち抜き、発射後に乳首から煙が上がっている。<br />&nbsp; &nbsp; その他の回では「バリバリバリ」「バババ」と銃声が出て発射時に服は大きく破れる。撃たれた相手はボロボロになり、発射後に乳首から硝煙が上がるなどマシンガンを思わせる描写が多い。<br />&nbsp; &nbsp; バストに武器を持つキャラという設定は同じ作者のキカイダー01に登場するビジンダーの先駆。<br />人工皮膚<br />&nbsp; &nbsp; 第1話のみ銃で撃たれても平気という描写があったが、以降は怪我をして出血するシーンが多い。<br />ジャンプ力<br />&nbsp; &nbsp; 足の骨に特殊なバネが埋め込まれており、常人以上に高くジャンプできる。<br />アイカメラ<br />&nbsp; &nbsp; 眼の中に赤外線フィルムが仕込んであり見たものを撮影できる。<br />聴力<br />&nbsp; &nbsp; 自分の意思で100倍にすることができる。<br />人工頭脳<br />&nbsp; &nbsp; 脳内に埋め込まれている。第2話「Dr.Xを連行せよ！」ではDr.Xの研究すべてを記録した。<br />生殖器<br />&nbsp; &nbsp; 番外編では「セックス用サイボーグであそこ（ヴァギナ）を特別に改造してある」と解説されており、ミレーヌ自身もバストガンを発射する際「改造してあるのはアソコだけじゃない」と言ってそれを肯定している。<br />光線銃<br />&nbsp; &nbsp; 小型のレーザーガン。ハンドバッグに入れたり太ももに巻いたベルトで携帯する。ディティールは回によってまちまちだが、概ね卵型のボディに針のような細い銃身がついている。第5話「モンスターを殺せ！」では「プラズマガン」と呼称されている。<br />ミサイルガン<br />&nbsp; &nbsp; 先端にミサイルを装着して発射する。第17話「A Happy New Year」でミス・グラマンの乗る飛行機を破壊した大型ミサイルを撃ち出すタイプ、第18話「鬼」で合成人間を爆殺した小型拳銃タイプの2種がある。<br />短針銃<br />&nbsp; &nbsp; 靴先に仕込まれている。第21話「復讐」で気絶している間に鉄のブラジャーを装着されバストガンを使えなくされた時に使用した。<br />指輪<br />&nbsp; &nbsp; スイッチを押すとマヒ光線を発射する。第3話「超能力者をわがポケットに」では電撃状の光線を出してリチャードを倒していた。<br />赤外線コンタクトレンズ<br />&nbsp; &nbsp; 暗闇でも見える。催眠術防止効果もある。<br />通信用イヤリング<br />&nbsp; &nbsp; 音符が暗号になっているメロディ指令を受け取ることができる。仲間同士の通信にも使われる。<br />特殊ネックレス<br />&nbsp; &nbsp; 食事に混ぜられた毒物に反応してアラーム音を出すタイプや、発信機付きで渡した相手の位置情報を通信用イヤリングによって知ることができるタイプがある。<br />携帯薬品<br />&nbsp; &nbsp; 親指の爪の裏に毒薬、薬指には解毒剤を持つ。<br />替え玉アンドロイド<br />&nbsp; &nbsp; 第10話に登場。ミレーヌそっくりの容姿を持つ。遠隔操作で操り、会話も可能。体内に高性能爆弾を埋め込まれている。<br />ポップ<br />&nbsp; &nbsp; 第30話に登場。トランク1個分で4キロ四方が灰になるほどの爆発力を持つ新型爆弾。使用者の声だけを爆発用キーワード（任意の三文字言葉）として設定でき、5キロ先からでも反応する。<br />特殊自白剤<br />&nbsp; &nbsp; 番外編に登場。生殖器に仕込んでおき、接触した相手のどの部分からでも浸透してその効果を発揮する。","jobs":[{"href":"/subject/12970","name":"009-1","nameCn":"","cover":"//lain.bgm.tv/pic/cover/g/b1/d3/12970_O0Bq6.jpg","staff":"主角","cast":"釈由美子","castHref":"/person/4835","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/20/54/4835_seiyu_anidb.jpg","type":2}]}