{"name":"織田哲郎","nameCn":"织田哲郎","cover":"//lain.bgm.tv/pic/crt/m/12/5d/8384_prsn_Xsrff.jpg","info":"<li><span>简体中文名: </span>织田哲郎</li><li><span>别名: </span>TETSU</li><li><span style=\"visibility:hidden;\">别名: </span>おだ てつろう</li><li><span style=\"visibility:hidden;\">别名: </span>濱田哲郎</li><li><span>性别: </span>男</li><li><span>生日: </span>1958年3月11日</li>","detail":"日本の作曲家、音楽プロデューサー、シンガーソングライター。本名は濱田哲郎。<br /><br />東京都出身。13歳の時に父親の仕事の都合で渡英、中学時代をイギリス・ロンドンで過ごし15歳で帰国。帰国後は両親の出身地である高知県高知市で過ごす。高知学芸高等学校を経て、東京都立大学附属高等学校卒業、明治学院大学社会学部除籍。ティーズ・コーポレーション所属。<br /><br />1990年代のヒット曲の仕掛け人であり、長戸大幸とともにビーイングの創立に関与する。1990年代に同じくヒット曲を量産した小室哲哉と並ぶ作曲家として知られる。スピニッヂ・パワーのほとんどの作曲を手がけ、2代目ボーカリストでもあった。ちなみに、3代目ボーカリストは後にBOØWYのボーカリストとなる氷室京介。ドラマーの木村マモルは後にBOØWYの初代ドラマーとなる。氷室京介はムリヤリ織田の後釜としてスピニッヂ・パワーに入れられたと言われるが、ボーカリストとして織田の存在は強く意識したと言う。<br />高知学芸高等学校在学時には進学校でありながら学校内でバンド「ポテトーズ」を結成し音楽活動を行う。後に東京への引越しにともないポテトーズを脱退するが、その際に補充メンバーとして加入したのがファイナルファンタジーシリーズで知られる植松伸夫であった。<br />1979年、ディスコミュージック路線のバンドMSマシーンを結成し、シングルを3枚リリースしたが、このバンドだけ自作曲はない。その後、長戸秀介（長戸大幸の弟）と、ギタリスト北島健二（FENCE OF DEFENSE、PEARL）と共に、プロデュースユニット“WHY”結成。アルバム『WHY』リリース。翌年、バンドとして“織田哲郎 &amp; 9th IMAGE”結成(メンバー:古村敏比古：Sax、北島健二：Gt、松井恒二（常松）（ex.BOØWY）：B、小沼“メンタイコ”俊明(ex.BARBEE BOYS）：Dr、鈴木 JUN 1：Key.、難波弘之：Key.（ゲスト参加））。アルバム『DAY and NIGHT』リリース。その後、ソロ活動、事務所設立を行う。1985年に新宿ルイードで行われたエフエム東京主催の彩恵津子公開ライブでは提供した楽曲「リーチ・アウト」にコーラスとして参加した。<br />TUBEの「シーズン・イン・ザ・サン」を楽曲提供したことで注目され、続く「サマー・ドリーム」、B.B.クイーンズの「おどるポンポコリン」、大黒摩季の「チョット」、ZARDの「負けないで」「揺れる想い」、中山美穂&amp;WANDSの「世界中の誰よりきっと」、DEENの「このまま君だけを奪い去りたい」など1993年頃にBeing系の数々のヒット曲・ミリオンセラーを量産する。また、バンドTOUGH BANANAとしての活動や、ロカビリーバンドMAGICのプロデュースを行った。しかし、1998年のZARDの「息もできない」の作曲制作を最後にビーイングを脱退。<br />その後、前記の理由による、レーベル設立、バンド結成を始め、相川七瀬を中心に幅広いアーティストのプロデュースを行っている。<br />1993年、オリコン作曲家ランキングにて史上初の1000万枚を突破して堂々の1位を獲得した。<br />また、ソロ・アーティストとして1983年アルバム『VOICES』でデビュー。1992年に大塚製薬ポカリスエットのCMソング、「いつまでも変わらぬ愛を」を大ヒットさせている。<br />2000年にスペインで強盗に首を絞められ、声帯を変形させられている（笑っていいとも!の2度目のテレフォンショッキングにて、発言）。2003年には、作曲家としての活動を縮小し、ライブツアー、アルバム制作に集中をする。<br />2004年には、相川七瀬の「バイバイ。」がイギリスのポップシンガー・ジェニファー・エリソンに『バイ・バイ・ボーイ』という題でカバーされ、イギリス国内だけで約17万枚のヒットとなった。1996年に作詞、作曲、編曲を手掛けた曲であり、イギリスで中学生時代にディスコに熱中していた織田は、自身のブログで素直に喜びの意を表明していた。<br />またCM等ノークレジットや別名の曲も多数ある。TETSU名義の テレビアニメ『装甲騎兵ボトムズ』主題歌「炎のさだめ」（作曲はEPOや大貫妙子の編曲で知られる乾裕樹）やエンディング「いつもあなたが」を歌っている。この曲は以前から付き合いのあったレコーディングスタッフからの依頼で歌っているのだが、発売元がキングレコードだったため契約の関係で別名でのリリースとなっている[1]。なお、『ボトムズ』本編は2000年代にたまたま付けたCSで流れているのを見たのが初見である。それ以前は、中島正雄の作曲を受け取って歌ったことがある。2009年公開の『装甲騎兵ボトムズ ペールゼン・ファイルズ劇場版』では「炎のさだめ（炎のさだめ2009）」を、2011年公開／発売の『装甲騎兵ボトムズ 孤影再び』では「いつもあなたが2011」を新たにTETSU名義で歌っている。2曲とも編曲は織田自ら手がけ（乾裕樹と連名）、2010年12月22日にマキシシングルとしてランティスから発売された。なお『孤影再び』では劇伴曲も提供している。<br />ちなみに、1998年には、古村敏比古（Sax）、小田原豊（Dr）、美久月千晴（B）と「DON'T LOOK BACK」を結成。シングル5枚、ミニアルバム1枚をリリースした。<br />「Eddy Blues」という名での活動もあり、V6の「本気がいっぱい」、浅岡雄也の「Life gose on」の作曲も手がけている。","works":[{"href":"/subject/314447","name":"怪病医ラムネ / 怪病医拉姆尼","cover":"//lain.bgm.tv/pic/cover/g/a9/72/314447_5CQ03.jpg","staff":"音乐"},{"href":"/subject/214192","name":"LOVE 2","cover":"//lain.bgm.tv/pic/cover/g/9b/a9/214192_jp.jpg","staff":"作曲"},{"href":"/subject/134735","name":"D'AZUR","cover":"//lain.bgm.tv/pic/cover/g/4a/b7/134735_jp.jpg","staff":"作词"},{"href":"/subject/129397","name":"ジョジョの奇妙な冒険 The anthology songs 1","cover":"//lain.bgm.tv/pic/cover/g/81/32/129397_Z2aU1.jpg","staff":"作曲"}]}