{"name":"デス・ザ・キッド","nameCn":"死神之子","cover":"//lain.bgm.tv/pic/crt/m/f9/8b/164_crt_cbsC1.jpg","info":"<li><span>简体中文名: </span>死神之子</li><li><span>别名: </span>Death the Kid</li><li><span>性别: </span>男</li><li><span>血型: </span>D</li>","detail":"死神様の息子で、二丁魔拳銃トンプソン姉妹とトリオを組む職人。向かって右側の前髪に白い三本線が入っている。うなじの所の髪がはねており、瞳は黄色。文武両道に長けた天才。血液型Ｄ(デス)型。<br />なんでも完璧にしないと気が済まず、性格は極度の神経質。特に「シンメトリー（左右対称）」にはかなりうるさく、文字の形にもこだわる。敵に対しても “左右対称だから” という理由だけで攻撃しないほど。自分の髪の色が一部だけ違い、左右対称でないことをかなり気にしていて、そのことを他人に指摘されると途端に鬱になり死にたがる。かなりナイーブな面があり傷つきやすくヘタレ。口癖は「クソ、鬱だ、死のう」、「戯け」、「虚け（者）め」、「虫酸が走るわ」など。<br />戦闘時には二丁拳銃と死神戦法を組み合わせた戦闘法ガン=カタを操る。なぜか普通とは上下逆に銃を持ち、そのためいつも小指で引鉄を引く。<br />実力は頭一つ抜けているが、細かいことにこだわる性格が戦闘や学力テストで足を引っ張ることも。<br />死神の息子という立場のためか、基本的に死武専の職員のみが知っている情報を知っていることもあるが、形式上自分も一つ星の職人であることを自覚しており、マカ達と対等な立場にいようと努めている為、父親の権力を使うことは極力控えている。<br />頭の三本線は「ザ ライン オブ サンズ」と呼ばれる（詳しいことは不明。上述のとおり、キッド本人はただの三本線だと思っていた）。ババ・ヤガーの城攻略作戦にて三本のうち一本を「BREW」の力で繋げることに成功し、その状態でリズとパティを三十八魂径から四十二魂径に変形させることができるようになった。<br />ババ・ヤガーの城攻略作戦ではモスキートを撃退したが、モスキートを追って遭遇したノアの所持する「エイボンの書」に吸い込まれてしまい行動不能となってしまった。また、ノアのアジトではゴフェルの八つ当たり対象になっていた。その後「旧支配者（グレート・オールド・ワン）」の力で狂気に取り憑かれてしまうが、ブラック☆スターの説得により狂気を振り払う。<br />そして、ノアとの戦いで「ザ ライン オブ サンズ」の2本目をつなげることに成功し「親の七光」を放てるようになった。<br />月面戦争において、空戦部隊として飛空船が着陸するための道を空けるために奮闘。受付のおばちゃんなどの犠牲を出しつつも飛空船の本隊と合流、そのまま鬼神に元までなだれ込めるかと思ったが鬼神の生み出す無尽蔵の狂気がそのまま道化師の無尽蔵の力になっているため徐々に押し返され始める。その最中死神様に呼び出され、魔女たちによるソウルプロテクトを用いた狂気の供給妨害作戦を行うため魔女たちと交渉する役目を負わされる。魔女の死武専に対する深い恨みをその身に浴びながら、強い意志で未来を見据えた反論を毅然と返す。そのキッドの態度と魔女たちに対する信頼が実り、歴史上初めて死武専・魔女による共同作戦が行われることとなった。<br />鬼神・阿修羅との最終決戦において、阿修羅の挑発を跳ね返して死神として完全覚醒。それでも覚醒して間もないため阿修羅には押し返されるが、マカが鬼神狩りを撃ちこむのをブラック☆スターと共に助けた。決戦後、自身の覚醒が父・死神を殺していたことを知らされ絶望しかけるが、エクスカリバーの叱咤により立ち直る。亡き父に自身の決意を高らかに宣言しようとするが、案の定エクスカリバーのどうでもいいセリフにより妨害される。そして正式に死神として就任、過去を乗り越え人と魔女とが手を取り歩む世界を創造していくことを宣言した。<br /><br />共鳴技<br />死刑執行モード<br />魂の共鳴により2丁拳銃が変化した状態。この状態でノイズを安定させ、「デスキャノン」と呼ばれる技を放つ。また、ノイズは0.5パーセントや1.2パーセントなど低く、威力が高い。<br />DEATH EAGLE 42（デスイーグルフォーティートゥー）<br />BREWの力で「ザ ライン オブ サンズ」を一本繋げた状態で魂の共鳴をすることでリズとパティが撃ちだす弾丸を三十八魂径から四十二魂径に変形させる技。<br />「口径」ではなく、「魂径」となっている。<br />親の七光（ペアレンツ・セブンレイズ）<br />「ザ ライン オブ サンズ」を2本繋げた状態で魂の共鳴をすることで棺桶を5つ作り出しリズとパティとその棺桶すべてから攻撃する技。<br />キッド曰く「最初で最後の必殺技」らしい。<br />死神体術（ししんたいじゅつ）<br />罪の構え - 近遠距離両方に対応でき、隙が少ない。<br />罰の構え - 罪の構えよりディフェンシブな構え。<br />狂罪の構え - ザラインオブサンズの真ん中の線が一本つながり、罪よりも強い力を発する。<br />--<br />看名字就知是死神的儿子，几乎病态的崇尚对称美学，为将汤普森姐妹逮捕归案的工匠。偶尔会去视探汤普森姐妹，后成为她们的工匠。","jobs":[{"href":"/subject/866","name":"SOUL EATER","nameCn":"噬魂师","cover":"//lain.bgm.tv/pic/cover/g/ca/81/866_5X5OW.jpg","staff":"主角","cast":"宮野真守","castHref":"/person/4697","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/fa/cc/4697_prsn_40AvU.jpg"},{"href":"/subject/96398","name":"ソウルイーターWebラジオ「SOULEATER RADIO 死武専共鳴放送局」DJCD 第2巻(仮)","nameCn":"","cover":"//lain.bgm.tv/pic/cover/g/e7/c6/96398_jp.jpg","staff":"主角","cast":"本田貴子","castHref":"/person/4872","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/02/b5/4872_seiyu_anidb.jpg"},{"href":"/subject/96399","name":"ソウルイーターWebラジオ「SOULEATER RADIO 死武専共鳴放送局」DJCD 第1巻","nameCn":"","cover":"//lain.bgm.tv/pic/cover/g/c3/cd/96399_jp.jpg","staff":"主角","cast":"本田貴子","castHref":"/person/4872","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/02/b5/4872_seiyu_anidb.jpg"},{"href":"/subject/136022","name":"ソウルイーター〈Vol.1〉特別社会科見学","nameCn":"噬魂师 特别社会科见学","cover":"//lain.bgm.tv/pic/cover/g/c0/e5/136022_4dreR.jpg","staff":"主角","cast":"本田貴子","castHref":"/person/4872","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/02/b5/4872_seiyu_anidb.jpg"},{"href":"/subject/88041","name":"SOUL EATER NOT!","nameCn":"噬魂师NOT！","cover":"//lain.bgm.tv/pic/cover/g/09/dc/88041_9HFsM.jpg","staff":"客串","cast":"","castHref":"","castTag":"","castCover":""}]}