{"name":"アスカ蘭","nameCn":"飞鸟兰","cover":"//lain.bgm.tv/pic/crt/m/6e/16/77332_crt_34JNZ.jpg","info":"<li><span>简体中文名: </span>飞鸟兰</li><li><span>别名: </span>アスカ・ランジュラン</li><li><span>血型: </span>B</li><li><span>身高: </span>175cm</li>","detail":"漫画<br /><br />&nbsp; &nbsp; H・Aに所属する超能力者[1]。金髪のロングヘアに青い瞳の美女。アメリカ出身で本名はアスカ・ランジュラン。ジュンがデビルマンレディーに覚醒するよう裏で仕込んだ張本人だが、次第にジュンと打ち解け親友となる。<br />&nbsp; &nbsp; また、変身したジュンの姿に、作中世界の人気漫画『デビルマン』から取って「デビルマンレディー」の名を付けたのもアスカである。<br />&nbsp; &nbsp; 実はジュンの父親違いの姉であり、後に自らの手で生みの母を殺めることになる。<br /><br />动画<br /><br />&nbsp; &nbsp; HAの日本支部支部長。22歳。身長175cm、B型。日本人の父と米国人の母を持つハーフ。<br />&nbsp; &nbsp; 長いストレートの金髪に碧眼、長身かつグラマラスな容姿は、仕事柄美女を見慣れているはずの和美がモデルと勘違いするほど。性格は冷静沈着でシニカル、高慢で、自分の弱さを表面に出すことは滅多になく、真意を図り難い人物である。やや難解な学術用語や抽象表現をよく使い、誰が相手でも変わらぬ態度と口調で接する。それは、ジュンや前田に対してはもちろん、はるかに年上である瀬田や、敵であるサトル、果ては米国大統領に対してすら崩されることはない。時間にうるさく、秒単位を口にする。日本を「自分の最も嫌いな人間が生まれた国」と称している。<br />&nbsp; &nbsp; 原作での「ジュンとは異父姉妹」という設定はない。また、前田が入手した資料内で、その名の綴りが“Run Asuka”であることがわかるが、本作の英語版（Devil Lady）での名前は&quot;Lan Asuka&quot;、イタリア語版では&quot;Ran Asuka&quot;となっている。<br />&nbsp; &nbsp; ジュンを自分の飼い犬であるかのように扱う。和美のことをジュンの「ペット」と表現したり、変身をためらったジュンに「2〜3発ぶち込んでも死にはしない」と銃口を向け脅すなど、その言動と行動は非常に高圧的でサディスティックである。また、物語後半ではベイツを実験体として拘禁した挙句、自らの肉欲を満たすための慰み物とするなど、そのエゴイスティックな性癖の対象は、ジュンに留まらない。ただ、やはりジュンのことは特別視しており、第1話でウルヴァーの攻撃によりジュンが瞬間的に生死不明となった際には大きく取り乱したり、その後もたびたび戦闘後の彼女を労わる振る舞いを見せるなどしている。しかしその様子も物語が進むにつれ徐々に変化し、謎が深まっていく。<br />&nbsp; &nbsp; 実は、人類で唯一「オーキッド因子」と呼ばれる因子を保有しており、ビースト化することのない存在。女性であると同時に男性であり、普段は薬で男性の部分を抑えている。ジュンとの会話において、自身の運命を呪った＝ジュンと同じく自分自身を愛せなかったこと、ジュンを初めて見た時から彼女に強い想いを、欲望を抱いていたことを告白している。<br />&nbsp; &nbsp; 終盤で、日本におけるビースト関連の事件は、ビーストの増殖率と抑止力を測るべくアスカと米国により仕組まれたものであり、日本を壮大な実験場として選んだのも彼女であったこと、そして全ては、アスカが人類の究極の最終形態「ゴッドチャイルド」へと進化するための礎であったことが明かされる。<br />&nbsp; &nbsp; ゴッドチャイルドへの進化以前は、劇中明確に特殊能力を発揮する描写はないが、サトルのサイコキネシスに抵抗したり、小暮泉がビーストであることを見抜いている様子であったり、前田の銃撃が命中した様子であるにもかかわらず平然と起き上がったりと、常人との違いを見せている。<br />&nbsp; &nbsp; なお、漫画版『デビルマン』の飛鳥了とは、名前と容姿の相似とは裏腹に、その目的はむしろ正反対に近い。","jobs":[{"href":"/subject/7570","name":"デビルマンレディー","nameCn":"女恶魔人","cover":"//lain.bgm.tv/pic/cover/g/43/7d/7570_T6080.jpg","staff":"主角","cast":"嶋村カオル","castHref":"/person/29688","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/87/3a/29688_prsn_v6XiU.jpg","type":2}]}