{"name":"都はるみ","nameCn":"都春美","cover":"//lain.bgm.tv/pic/crt/m/27/65/25766_prsn_WHAwZ.jpg","info":"<li><span>简体中文名: </span>都春美</li><li><span>别名: </span>李 春美</li><li><span style=\"visibility:hidden;\">别名: </span>北村 春美</li><li><span style=\"visibility:hidden;\">别名: </span>みやこ はるみ</li><li><span style=\"visibility:hidden;\">别名: </span>ミヤコ</li><li><span>性别: </span>女</li><li><span>生日: </span>1948年2月22日</li>","detail":"都 はるみ（みやこ はるみ、1948年（昭和23年）2月22日 - ）は、日本の女性演歌歌手。本名・北村 春美（きたむら はるみ）。京都市生まれ。レコード会社は日本コロムビアに所属。所属事務所は「コロムビア音楽芸能」、「サンミュージックプロダクション」、「プロデュースハウス都」を経て再びサンミュージックに所属。「はるみ節」と呼ばれる独特の力強い歌唱法を持ち、昭和後期を代表する国民的演歌歌手として数多くのヒット曲を世に送った。<br /><br />京都市出身。芸能好きの母親が、はるみが5歳の時から日本舞踊とバレエを習わせ、6歳の6月6日から母親自ら浪曲と民謡を教え始める。洛陽女子高等学校の当時の学校長の話によればいきなり「歌手になります!」と言って中退したそうである。当時似たような若者は多く、そのうちの一人としか思っていなかったが大成功した。在学当時から歌ばかり歌っていて成績はかんばしくなかったと言われている。<br />1964年、「困るのことヨ」で、デビュー。同年「アンコ椿は恋の花」がミリオンセラーになる大ヒット、第6回日本レコード大賞・新人賞を獲得する。「はるみ節」と呼ばれる、うなり声のような力強いこぶし回しや、波打つような深いビブラートが独特で、昭和40年代〜50年代にかけて数多くのヒット曲を生み、名実ともに日本を代表する女性演歌歌手となった。<br />1973年、「サンミュージックプロダクション」に移籍[2]。<br />1976年、「北の宿から」で第18回日本レコード大賞・FNS歌謡祭最優秀グランプリなど数々の音楽大賞を受賞する。1980年、「大阪しぐれ」で第22回日本レコード大賞・最優秀歌唱賞を受賞。なお、当時の日本レコード大賞で大賞・新人賞（現・最優秀新人賞）・最優秀歌唱賞の三冠を達成したのは、都が初の快挙だった（その後細川たかし・北島三郎・氷川きよし・近藤真彦も日本レコード大賞・三賞全てを獲得）。<br />1984年3月、人気・実力ともに絶頂だった36歳において「普通のおばさんになりたい」と突然の歌手引退を宣言[3]。この年の『第35回NHK紅白歌合戦』出場を最後に一旦引退。<br />1987年、音楽プロデューサーとして活動再開。新人女性演歌歌手大和さくら、キム・ヨンジャのプロデュースを担当する。1989年、『サンデープロジェクト』（テレビ朝日）に「普通のおばさん代表」として登場。コメンテーターおよびスポーツコーナーのレポーターを務めるが、この頃同年6月に52歳で亡くなった美空ひばりの訃報に触れ、印象的なコメントを番組内で発表。これを機に歌手復帰を決心する。またこの年の『第40回NHK紅白歌合戦』に出場し、「アンコ椿は恋の花」を歌唱。引退後、丸5年ぶりのステージだったが、以前と変わらぬ歌声を披露し、復帰の声が一層高まる。翌1990年、歌手活動の完全復帰を発表。従来の演歌にとらわれない幅広い作品も歌うようになる。<br />2008年、デビュー45年目を迎え、「3大劇場座長公演」を行った。個人事務所の社長で長年私生活でもパートナーであった中村一好が死去[4]。2009年、個人事務所の「プロデュースハウス都」から、古巣の「サンミュージックプロダクション」へ復帰した。<br />2005年、芸術選奨文部科学大臣賞を受賞。2010年、紫綬褒章を受章。<br />2015年11月24日、東京国際フォーラムでの全国ツアー最終日に、翌2016年の1年間単独コンサート活動を休止することを発表[5]。","works":[{"href":"/subject/8104","name":"スタジオジブリの歌 / 吉卜力映画主题歌集","cover":"//lain.bgm.tv/pic/cover/g/90/78/8104_jp.jpg","staff":"艺术家"},{"href":"/subject/5932","name":"STUDIO GHIBLI SONGS / 吉卜力映画主题歌集","cover":"//lain.bgm.tv/pic/cover/g/3d/19/5932_jp.jpg","staff":"艺术家"},{"href":"/subject/55707","name":"おもひでぽろぽろ","cover":"//lain.bgm.tv/pic/cover/g/c3/da/55707_jp.jpg","staff":"艺术家"},{"href":"/subject/96777","name":"愛は花、君はその種子","cover":"//lain.bgm.tv/pic/cover/g/75/63/96777_IgiIs.jpg","staff":"艺术家"}]}