{"name":"霧島翔子","nameCn":"雾岛翔子","cover":"//lain.bgm.tv/pic/crt/m/b1/ca/12043_crt_F8HPN.jpg","info":"<li><span>简体中文名: </span>雾岛翔子</li><li><span>别名: </span>きりしま しょうこ</li><li><span>性别: </span>女</li><li><span>生日: </span>1993-11-11</li>","detail":"文月学園高等部の2年生。1993年11月11日生まれ。Aクラスの代表で学年首席。<br />長い黒髪が印象的な寡黙な美少女で、神々しささえ漂うその美しさから男女問わず人気がある。しかし男子からの告白は全て断っており、一部では同性愛者ではないかとの噂が立っていたが、これは幼馴染の雄二を想い続けており、周囲の女性に警戒の視線を向けていたためであった。<br />Fクラスとの試召戦争に勝利した事で、雄二と名目上の恋人同士となる。普段の落ち着いた振る舞いとは裏腹に雄二へのアプローチは積極的で、正攻法からストーキング紛い、更には法に触れる行為や性的な既成事実の強要等、実に様々な手で結婚を迫っている。既に坂本家の実印を入手し、雄二との婚姻届を作成しているため本人曰くというか実質的に婚約者である。壮絶なまでに嫉妬深く、理由の如何や事の大小、関わった相手の性別を問わず雄二の浮気は決して許さない。<br />周りから「お嬢様」と呼ばれたり雄二が婿入りを恐れていることから家はかなりの資産家であると思われ、実際に家柄もいいらしい。雄二の母との仲は良好。その割りには雄二への扱いは理不尽そのもので、浮気疑いやセクシーな人物が登場したりすると目潰しやアイアンクローの餌食にしている。雄二との子供の名前はしょうゆと決めており翔子と雄二の名前をあわせたもの。翔子曰く、「味のある子に育つ」。雄二曰く「捻くれものに育つ未来しか想像できない。」また、想像妊娠の意味を取り違えており雄二が翔子のでこにキスをして子供ができたと思いこんでいる。、雄二に病院に行くよう言われた際は雄二は精神科のつもりだが本人は産婦人科だと勘違いしている。 雄二との関係をきっかけにFクラスのバカメンバーとも親しくなり、Aクラスのメンバーでは最も出番が多い（アニメ版ではFクラス以外の生徒の中で唯一全話登場）。「一生懸命に努力する人物」を好み、ある一件から瑞希とも親しくなる。そしてそれは雄二の事が大好きな理由の一つでもある。雄二を想う気持ちの発端には、小学生の頃のある出来事が関係している。その時に感じた自らの想いに確信を持ち、「雄二のお嫁さんになる」事を夢見て7年経った今もその気持ちは揺らいでいない。<br />学年首席の名に恥じない学力を誇り、一度学んだことは決して忘れない程の記憶力を持つ。但し雄二から教わった誤答もそのまま憶えているため、そこに僅かな隙が存在する（本来は誤答を教わっても正答を聞いた際に修正されるはずだが、雄二から教えてもらった事と、優先して覚えているようである）。当然鉄人の補習を受けることはないが、アニメでは雄二と補習をやりたいがためにわざと回復試験で0点を取って補習を受けようとした描写もある（本人曰く「雄二がいるなら休みでも来るし、雄二がいないなら平日でも来ない」）。なお恋愛の価値観が極端に偏っており、恋愛に関するバカテストや恋愛相談コーナーでは珍回答続出。<br />アニメではEDテーマ『晴れときどき笑顔』を瑞希、美波、秀吉と共に歌ったり、発売されているアニメグッズ等に明久達と同様に彼女もメインに描かれていたりなどメインキャラクターに格上げされている（原作の方も試召戦争時以外では出番が非常に多くなってきている）。<br />召喚獣の装備は武者鎧に日本刀。","jobs":[{"href":"/subject/3431","name":"バカとテストと召喚獣","nameCn":"笨蛋，测验，召唤兽","cover":"//lain.bgm.tv/pic/cover/g/84/c2/3431_5Mxg5.jpg","staff":"主角","cast":"","castHref":"","castTag":"","castCover":""},{"href":"/subject/3326","name":"バカとテストと召喚獣","nameCn":"笨蛋，测验，召唤兽","cover":"//lain.bgm.tv/pic/cover/g/db/a1/3326_X7oUu.jpg","staff":"主角","cast":"磯村知美","castHref":"/person/6266","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/d2/0f/6266_prsn_a2558.jpg"},{"href":"/subject/11145","name":"バカとテストと召喚獣にっ!","nameCn":"笨蛋，测验，召唤兽2","cover":"//lain.bgm.tv/pic/cover/g/7e/8d/11145_a5loB.jpg","staff":"主角","cast":"磯村知美","castHref":"/person/6266","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/d2/0f/6266_prsn_a2558.jpg"},{"href":"/subject/12496","name":"バカとテストと召喚獣 〜祭〜","nameCn":"笨蛋，测验，召唤兽 ～祭～","cover":"//lain.bgm.tv/pic/cover/g/63/1c/12496_pmH33.jpg","staff":"主角","cast":"磯村知美","castHref":"/person/6266","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/d2/0f/6266_prsn_a2558.jpg"}]}