{"name":"ブロッコリー","nameCn":"Broccoli","cover":"//lain.bgm.tv/pic/crt/m/7d/93/34_prsn_XaaEm.jpg","info":"<li><span>简体中文名: </span>Broccoli</li><li><span>别名: </span>Broccoli Co.,Ltd.</li><li><span style=\"visibility:hidden;\">别名: </span>株式会社ブロッコリー</li><li><span style=\"visibility:hidden;\">别名: </span>花椰菜</li><li><span>生日: </span>1994-03-25</li><li><span>网站地址: </span>http://www.broccoli.co.jp/</li>","detail":"经营电脑游戏软件、交换卡片游戏、角色的企划及制作的日本企业。过去的角色周边产业由由原旗下零售店GAMERS运营。JASDAQ上市。<br /><br />かつて山一證券に勤めていた木谷高明が、趣味が高じて設立した会社である。設立当初はコスプレダンスパーティー「コスパ」と、同人誌即売会「コミックキャッスル」の運営が主な事業だったが、小売店舗ゲーマーズの展開とともにキャラクタービジネスに軸足を移していった。やがて自社内でアニメやゲームの企画を行うようになり、『デ・ジ・キャラット』『ギャラクシーエンジェル』『アクエリアンエイジ』などのヒット作品を出した。こうした作品をアニメ化またはゲーム化、あるいはゲーマーズのマスコットキャラクター『G.G.F.』を立ち上げるにあたって、一般公募による声優オーディションを行なっており、合格者が同社の作品でデビューを果たし、その後大成する者が多く、沢城みゆき、真田アサミ、新谷良子、後藤沙緒里、井口裕香、阿澄佳奈らが輩出している。オリジナルキャラクターがメインで版権負担がほとんどないため、利益率は高かった。その中でも特にずば抜けて利益率の高いトレーディングカードに注力するようになる。<br />上記のヒット作には恵まれたものの、急激な店舗網の拡大による費用負担や、度重なる人気の読み違いによる売れ残り在庫の拡大などで年々赤字がかさむようになった。<br />2003年にはタカラ傘下に入り経営の立て直しを行うこととなる。2005年4月下旬にガンホー・オンライン・エンターテイメントとの提携を発表。加えて、タカラがコナミ傘下からインデックス傘下に移った上、トミーとの合併が決まったことで、こうした関連企業との連携によってさらなる展開・業績の回復が見られるのではと予想されていた。<br />しかし、不採算店の閉店や不良在庫の減損処理が遅々として進まず、同年10月に約3億円の債務超過に陥ったことが発表され、遂に会社存続に赤信号が点ることとなる。特に利益率の高いトレーディングカードは人気が落ちれば単なる紙くずにしかならず、減損会計の導入で逆に大きく足を引っ張ることになった。タカラも合併までに採算が取れないグループ企業の整理・再編を進めていたため、保有株式の全てを、10月にガンホーに、更に11月にはガンホー会長である孫泰蔵が代表を務めるアジアングルーヴなどに売却。事実上タカラ傘下からガンホー及び系列企業の支配下に入り、ガンホー及び関連のあるソフトバンクグループの影響下の元で経営再建を図ることとなった。さらに外資ファンドから資金を得て財務問題は解消された。2007年、創業者の木谷は退社してトレーディングカード事業中心の新会社『ブシロード』を立ち上げた。<br />現在は経営はある程度安定し、2007年2月期連結決算は黒字転換した。さらに新社長体制後、事業部は開発と販売部門にわかれ、コスト意識を持たせている。また、黒字定着を1つの目的に、特別に高い売り上げを誇るフラッグシップ店舗である秋葉原本店は2008年に拡張を行ったが、1年ほどで拡張以前の状態へと再びリニューアルした。<br />また2008年には競合店運営のアニメイトと資本・業務提携を締結、新店舗の共同出店や既存店運営の相互協力、新商品の共同開発、物流システムの効率化を進めていくと発表した。この業務提携の背景には両社が旗艦店を置く秋葉原や池袋などに店舗を置く大手量販店がアニメ・コミック関連商品を扱うようになり、競争が激化したこと、また男性向け商品に強みを持つブロッコリーと女性向け商品に強みを持つアニメイトの互いの顧客層の相互補完が可能という狙いがある。<br />2008年4月、一部報道により、再度の赤字転落（7000万円程度）、役員報酬40%カットなどが報じられた。売り上げは前年比でほぼ20%増で伸びているものの、薄利商品の増加で利益に結びつかない、遅々としていた店舗再編のコストが重なった、海外版権収入の不振、等の理由が重複した結果であるようだ。2009年2月期の決算は売上高が95億5400万円（前年同期比0.6%減）、営業損失は3億3900万円、経常損失は3億4500万円、当期純損失は2億8800万円の通期3期連続最終赤字となった。<br />2011年3月、成長性の低い小売事業からの撤退を発表した。「アニブロゲーマーズ」16店舗と通販サイトは6月1日付でアニメイトに譲渡。<br />2011年7月、5年ぶりに第一上半期の決算が黒字化になった。それに伴い、新たにクリエーターと外販の営業部員を募集した。<br />以前からテレビ東京系のアニメのスポンサーに多く就いており、「ベイブレード」関連商品の販売を行ったこともある。2013年4月より女性向けゲーム原作のアニメ第2期「うたの☆プリンスさまっ♪ マジLOVE2000%」を放送開始し、2014年1月よりトレーディングカードゲーム原作のアニメ「Z/X IGNITION」を放送開始した。<br />2016年11月、ハピネットと資本業務提携を締結。この際に第三者割当増資をしたため、アニメイトの出資比率が低下している。","works":[{"href":"/subject/281992","name":"ジャックジャンヌ / JACKJEANNE","cover":"//lain.bgm.tv/pic/cover/g/79/31/281992_uzlZV.jpg","staff":"发行"},{"href":"/subject/225941","name":"Z/X Code reunion / Z/X Code reunion","cover":"//lain.bgm.tv/pic/cover/g/45/27/225941_9CiI9.jpg","staff":"原作"},{"href":"/subject/203863","name":"劇場版 うたの☆プリンスさまっ♪ マジLOVEキングダム / 剧场版 歌之王子殿下 真爱王国","cover":"//lain.bgm.tv/pic/cover/g/27/8d/203863_f5VnF.jpg","staff":"原作"},{"href":"/subject/268598","name":"Anthem for the Angel","cover":"//lain.bgm.tv/pic/cover/g/9c/79/268598_jGNa2.jpg","staff":"厂牌"}]}