{"name":"橋本一子","nameCn":"桥本一子","cover":"//lain.bgm.tv/pic/crt/m/35/57/45_prsn_66Z6q.jpg","info":"<li><span>简体中文名: </span>桥本一子</li><li><span>别名: </span>はしもと いちこ</li><li><span style=\"visibility:hidden;\">别名: </span>Hashimoto Ichiko</li><li><span>性别: </span>女</li><li><span>生日: </span>1952-07-01</li>","detail":"兵庫県神戸市出身の音楽家。藤本敦夫は夫。<br /><br />幼少時に神戸を離れ、熊本を経て東京へ。武蔵野音楽大学へ進み、在学中から音楽活動を始める。1980年には矢野顕子の産休中、YMO初の国内ツアー、「TECHNOPOLIS 2000-20」をサポート。その後、藤本敦夫とのユニット「カラード・ミュージック (Colored Music)」での活動を経て、ソロアルバムをリリースする一方、谷山浩子のアルバム・プロデュースや渡辺香津美MOBOバンドへの参加をはじめ、多数のアーティストと競演、映画、CMの音楽担当のほか、映画出演や小説執筆など活動範囲は多岐にわたる。<br />ピアノ以外での演奏上の特色に、外国語風のボイス・パフォーマンスがある。発声の形態は囁き、呟きの類からスキャット、シャウトに至るまで様々だが、意味を持たない音声があたかもヨーロッパ系言語の一節に聞こえ（有意な外国語詞と交錯することもしばしば）、楽曲に神秘的ないしエキセントリックな印象を持たせる効果がある。橋本自身も「歌（ボーカル）」としてよりも「声による楽器（ボイス・インストゥルメント）」に近い位置づけで捉えている。これは橋本の演奏スタイルを彩るにとどまらず、後述の声優での起用の契機にもなる。<br />1990年代以降、日本語詞のポップスやボサノヴァ曲に独自の日本語詞をつけて歌ったり、打込系の音楽にも一時期傾倒するなど、ジャズピアニストとして認知され、ジャズの手法を使いながらもジャズとはある程度距離を置いた印象のアルバムのリリースが続く。しかし、ライブでは独自の選曲、解釈でのスタンダード曲の演奏は続けられていて、『Miles Away』（1999年）、続く『Miles Blend』（2001年）のピアノ・トリオのアルバムで、ジャズへの回帰志向が鮮明になる。その一方で、フジテレビ系アニメーション『ラーゼフォン』（2002年1月-9月放映）のサウンドトラックを担当。エンディング・テーマ「夢の卵」を実妹の橋本まゆみ（現：橋本眞由己）と共に歌っている。またアニメ本編では監督・出渕裕の頓珍漢な申し出（緊張のあまり、かつ直感で、本来劇伴依頼のつもりが開口一番に「あの……声優をやってみませんか？」と口走ってしまった）に「歌や音楽と同じ『声』にも興味があるから、面白そう」と快諾する形で神名麻弥役で声優としても出演、翌2003年の映画化作『ラーゼフォン 多元変奏曲』でも音楽・声優の双方をこなした。劇伴作曲家が声優としてメインキャストを演じるのは他に山本正之の例がある程度で、女性としてはもちろん初。<br />CMでは、チワワのくぅ〜ちゃんが人気を博した消費者金融アイフルのピアノ・ソロ曲（最初期の「ペット編」「ペアルック編」ほか一編）が話題となった。以前には日産自動車のU13型ブルーバード（発売初期）のCMソング「はるかな想い」も担当していた。<br />2005年には名古屋での愛・地球博会場で上演された手塚眞プロデュースのダンス・オペラ『UZME』の音楽を監督。2006年3月には『ラーゼフォン』以来の新作『Ub-X（ユビークス）』をリリース。カネボウのCM曲（アルバム所収の「凛」の原曲）を『Miles Away』、『Miles Blend』で競演の井野信義 (b)、藤本敦夫 (ds) と再び組んで演奏した事から発展させ、3者対等のポリグルーヴを基調に新しいサウンドを世に問う。5月下旬にかけて海外での活動も視野に入れてのドイツへの小ツアー（ケルン、デュッセルドルフ、ベルリンの3都市）が行われた。同年11、12月の関東以西各地での国内ライブの後、Ub-Xとして2枚目のアルバム『Vega』を制作、翌4月にリリースした。2007年7月にはゲスト出演を契機にFM放送のパーソナリティーを経験し、9月には菊地成孔とも競演（Ub-X meets 菊地成孔）の他、以降も東京近辺を中心にUb-Xおよび単独でのライブ活動を継続中。再評価の機運も高まり旧譜の再発も進みつつある。<br />2016年、日本のポピュラー音楽界初のコモンレーベル&quot;S&amp;Lミュージック&quot;に『najanaja』として登録参加。","voices":[{"href":"/character/2957","name":"神名麻弥","nameCn":"","cover":"//lain.bgm.tv/pic/crt/s/0f/da/2957_crt_6AL26.jpg","subjectHref":"/subject/1030","subjectName":"ラーゼフォン","subjectNameCn":"翼神传说","staff":"配角","subjectCover":"//lain.bgm.tv/pic/cover/g/e5/15/1030_J9799.jpg"}],"works":[{"href":"/subject/302697","name":"月明かりのMonologue","cover":"//lain.bgm.tv/pic/cover/g/49/e1/302697_82wt2.jpg","staff":"编曲"},{"href":"/subject/170859","name":"コードギアス 亡国のアキト O.S.T.2","cover":"//lain.bgm.tv/pic/cover/g/81/ae/170859_jp.jpg","staff":"作曲"}]}