{"name":"スイレン","nameCn":"","cover":"//lain.bgm.tv/pic/crt/m/9b/58/79244_crt_mnpnZ.jpg","info":"<li><span>レアリティ: </span>★★★★★</li><li><span>衣装: </span>-</li><li><span>属性: </span>斬</li><li><span>好きな物: </span>本</li><li><span>所属国家: </span>バナナオーシャン</li><li><span>花言葉: </span>清純な心、信頼、信仰</li><li><span>自己紹介: </span>初めましてご主人様。スイレンと申します。花言葉は「清純な心」「信頼、信仰」「純真」です。普段はバナナオーシャンの王宮に仕えさせて頂いております。名前だけでも覚えて頂けたら幸いです。よろしくお願いします。</li><li><span>APG IV 分类: </span>被子植物(angiosperm)-スイレン目(Nymphaeales)-スイレン科(Nymphaeaceae)-スイレン属(Nymphaea)-N. spp.</li><li><span>引用来源: </span>https://フラワーナイトガール.攻略wiki.com/</li>","detail":"バナナオーシャンの王宮に仕えるメイド長*1にして、そちらを本職とする花騎士。好物はカニのパイ。<br />スノーフレークやコチョウランに続く3人目のメイドさんである。<br />礼儀正しく奉公精神に溢れている一方で、親しい相手ならば立場が上でも遠慮せずにからかい、自由奔放な言動をたびたび行う変わった人物。<br />妙に露出が多く、しかも裸足という奇抜な見た目をしているが、彼女なりの自由の表れなのかもしれない。<br />「メイドとは、そう、自由の象徴ですから」オオオニバスとはバナナ王宮メイドの先輩後輩の関係であり、スイレンは一応彼女の後任者。<br />ただ、面識はあるがそこまで親しくはないようで、バナナオーシャン防衛戦にて顔は合わせているものの軽く挨拶をしたのみ。(オオオさん曰く、「特に互いに言うことは無いので」との事)<br />メイド見習いのニチニチソウからは憧れを抱かれており、メイドとしての腕を磨こうとスイレンに弟子入りを希望しているが、<br />緊急任務　可愛いハナには旅をさせよにて彼女のメイドとしてのスタンスを示した上述の名言迷言とともに断られている。*2<br />それでもニチニチソウは折れないが何度も断っているようだ。<br />所属国家が違うメイドのヘリオトロープとも過去に面識があるらしいが、詳細は明らかになっていない。<br />2016年1月25日から開催されたイベント、－栄華祭－グランデ・フルールにおいては、バナナオーシャン国にてランタナともにゲスト出演している。メイドだけあって洗濯から掃除、炊事まで何でもこなす。本人曰く戦闘は苦手のようだが、その辺の花騎士より断然強かったりする。<br />得物は翡翠色のナイフ。これを投げ飛ばして攻撃する。完全で瀟洒なメイドかな？<br />形に縛られず、スイレンに自由な行動を認めている団長には敬愛の念を抱いており、一生お仕えしたいというプロポーズのような言葉を残している。<br />睡蓮の花のような髪飾りで後ろ髪を縛っており、下ろすと長髪になる。開花まで成長させると、その姿が拝める。美しく、それでいて八面六臂の活躍をする事から、多くの貴族から求婚されている。しかし彼女は軽くあしらって相手にしていない。<br />一応、招待されれば貴族のパーティーに出席するものの、あまり乗り気ではない様子。<br />顔が広く、様々な場所にパイプを持つことから一部では危険人物扱いされているとか……。<br />才華祭では受賞を果たし、団長自らがバナナオーシャンに出向いて記念品を手渡しに来ている。2018年7月8日に公開された新PVでは、バナナオーシャン代表として出演。サウザンドギルティをお披露目した。<br />スマホ版リリースに伴ってリニューアルされた広告バナーにも登場。「スイレンさん」と、何故かさん付けされていた。2018年10月1日から開始されたイベント「メイド・バイ・フラワー」では、なんとメイドの神様と呼ばれていた。<br />いつのまにかメイドの道を極め、崇められていたようである。恐るべしスイレンさん。","jobs":[{"href":"/subject/128402","name":"フラワーナイトガール","nameCn":"美少女花骑士","cover":"//lain.bgm.tv/pic/cover/g/3a/8c/128402_rg5sG.jpg","staff":"主角","cast":"","castHref":"","castTag":"","castCover":"","type":4}]}