{"name":"少佐","nameCn":"少校","cover":"//lain.bgm.tv/pic/crt/m/78/c0/6696_crt_3Jd3F.jpg","info":"<li><span>简体中文名: </span>少校</li><li><span>别名: </span>The Major</li><li><span style=\"visibility:hidden;\">别名: </span>Major</li><li><span>性别: </span>男</li><li><span>引用来源: </span>anidb.net</li>","detail":"诸君，我喜欢战争！（诸君　私は戦争が好きだ）<br />诸君，我很喜欢战争！（诸君　私は戦争が好きだ）<br />诸君，我最喜欢战争了！（诸君　私は戦争が大好きだ）<br />我喜欢歼灭战！（歼灭戦が好きだ）<br />我喜欢闪电战！（电撃戦が好きだ）<br />我喜欢打击战！（打撃戦が好きだ）<br />我喜欢防卫战！（防卫戦が好きだ）<br />我喜欢包围战！（包囲戦が好きだ）<br />我喜欢突破战！（突破戦が好きだ）<br />我喜欢退却战！（退却戦が好きだ）<br />我喜欢扫荡战！（扫讨戦が好きだ）<br />我喜欢撤退战！（撤退戦が好きだ）<br />在平原！在街道！（平原で 街道で）<br />战壕！草原！（堑壕で　草原で）<br />在冰原！在沙漠！（冻土で　砂漠で）<br />在海上！在空中！（海上で　空中で）<br />在泥泞中！在沼泽中！（泥中で　湿原で）<br />一切发生在地球上的各种战争行为我都很喜欢！（この地上で行われるありとあらゆる戦争行动が大好きだ）<br />我喜欢排列整齐的炮兵，一联齐射，伴随着轰隆声，将敌阵炸烂！（戦列をならべた炮兵の一齐発射が轰音と共に敌阵を吹き飞ばすのが好きだ）<br />当敌兵被震得飞到空中，再被扫射成马蜂窝时，我的心会兴奋起舞！（空中高く放り上げられた敌兵が效力射でばらばらになった时など心がおどる）<br />我喜欢坦克兵开着虎式坦克，用88炮，击破敌军的战车！（戦车兵の操るティーゲルの88mmが敌戦车を撃破するのが好きだ）<br />当敌兵哀号着，从燃烧的战车中飞奔而出，又被MG扫射而亡，这一刻我的心情，真是无限的畅快！（悲鸣を上げて燃えさかる戦车から飞び出してきた敌兵をMGでなぎ倒した时など胸がすくような気持ちだった）<br />我也喜欢雄壮威武的步兵们，用刺刀尽情蹂躏敌军的队伍！（铳剣先をそろえた步兵の横队が敌の戦列を蹂躙するのが好きだ）<br />尤其是，当我看见陷入恐慌中的新兵们，不断的反复的用刺刀，刺入早已身亡的敌兵体内时，最令我为之感动！（恐慌状态の新兵が既に息绝えた敌兵を何度も何度も刺突している様など感动すら覚える）<br />逃亡主义的逃兵们，被吊死在街灯上的样子，令我忍不住一看再看！（败北主义の逃亡兵达を街灯上に吊るし上げていく様などはもうたまらない）<br />哭号的俘虏们，随着我发出命令的手势，在撕裂金属般的MP40冲锋枪扫射声之下，一个一个的倒地，这感觉真是太棒了！（泣き叫ぶ捕虏达が私の振り下ろした手の平とともに金切り声を上げるシュマイザーにばたばたと薙ぎ倒されるのも最高だ）<br />还抓着小武器，试图做无谓抵抗的可怜家伙们，当80厘米列车炮、4.8吨榴弹将他们连同城市一起轰个粉碎时，更是高潮般的感官享受！（哀れな抵抗者达が杂多な小火器で健気にも立ち上がってきたのを80cm列车炮の4.8t榴爆弾が都市区画ごと木端微尘に粉砕した时など绝顶すら覚える）<br />我喜欢被俄国佬耍的团团转。（露助の机甲师団に灭茶苦茶にされるのが好きだ）<br />本该由我们拼命守卫的城镇，遭到蹂躏，女人小孩被虐待残杀，这是多么哀伤啊！（必死に守るはずだった村々が蹂躙され女子供が犯され杀されていく様はとてもとても悲しいものだ）<br />我喜欢被英美用巨大物资优势歼灭。（英米の物量に押し溃されて歼灭されるのが好きだ）<br />因为被美英攻击机追击，像小虫一样爬在地上，这真是莫大的耻辱啊！（英米攻撃机に追いまわされ害虫の様に地べたを这い回るのは屈辱の极みだ）<br />诸君！（诸君）<br />我期待着战争，一场像地狱一样的战争！（私は戦争を地狱の様な戦争を望んでいる）<br />诸君！（诸君）<br />追随着我的大队战友们！（私に付き従う大队戦友诸君）<br />你们到底在期待着什么？（君达は一体何を望んでいる？）<br />现在，你们更期待战争了吗？（更なる戦争を望むか？）<br />期待一场冷酷无情的，像粪便一样的战争吗？（情け容赦のない粪の様な戦争を望むか？）<br />期待一场超越了铁血、寒风、惊雷和烈焰的极至，杀尽三千鸦世界，如同暴风雨一样的斗争？（鉄风雷火の限りを尽くし三千世界の鸦を杀す岚の様な闘争を望むか？）<br />（此时全员齐喊：战争！战争！战争！）（ぶっかたち‘戦争！　戦争！　戦争！’）<br />很好！（よろしい　ならば戦争だ）<br />既然如此，那就战争吧！（ならば戦争だ）<br />我们浑身蓄积了力量，如今，握紧的双拳更加不能放下了！（我々は浑身の力をこめて今まさに振り降ろさんとする握り拳だ）<br />然而，我们却在黑暗深处，忍耐了长达半世纪之久。但是普通的战争，已经无法满足我们！（だがこの暗い暗の底で半世纪もの间堪え続けてきた我々にただの戦争ではもはや足りない！）<br />大战争！（大戦争を！）<br />我们要的是一心不乱的大战争！（一心不乱の大戦争を！）<br />我们只是一个大队，（我らはわずかに一个大队）<br />一个不满千人的残兵部队！（千人に满たぬ败残兵に过ぎない）<br />但我深信，各位全是身经百战，以一当千的精兵！（だが诸君は一骑当千の古强者だと私は信仰している）<br />因此，我们的总兵力，将是一百万人，外加1人的强劲兵团！（ならば我らは诸君と私で総力100万と1人の军集団となる）<br />叫醒那些……意图把我们赶进被遗忘的历史，但现在却还在睡大觉的人吧！（我々を忘却の彼方へと追いやり眠りこけている连中を叩き起こそう）<br />揪住他们的头发，把他们拉出来，帮助他们睁开眼睛想起往事！（发の毛をつかんで引きずり降ろし眼を开けさせ思い出させよう）<br />让他们回想起，曾经尝过的害怕滋味！（连中に恐怖の味を思い出させてやる）<br />让他们回想起，我们军靴的声音！（连中に我々の军靴の音を思い出させてやる）<br />让他们回想起，这天与地之间，还有某些事情，是他们的哲学无法解释的！（天と地のはざまには奴らの哲学では思いもよらない事があることを思い出させてやる）<br />我们要用一千名吸血鬼的战斗团（一千人の吸血鬼の戦闘団で）<br />将世界烧光燃尽！（世界を燃やし尽くしてやる）<br /><br />没错，那是我们期待已久的欧洲之光。<br />我按照约定，把大家都带回来了。<br />那令人怀念的战场，那令人怀念的战争。<br />于是，海狮终于越过大洋，即将登陆。<br />“最后的大队”大队指挥官向全部空中舰队宣布！（「最后の大队大队指挥官より全空中舰队へ」）<br />各位！<br />来创造地狱吧！","jobs":[{"href":"/subject/493","name":"HELLSING OVA","nameCn":"皇家国教骑士团 OVA","cover":"//lain.bgm.tv/pic/cover/g/2f/55/493_zK3f5.jpg","staff":"主角","cast":"飛田展男","castHref":"/person/4167","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/fe/96/4167_prsn_iQprj.jpg"},{"href":"/subject/27924","name":"HELLSING 外伝:THE DAWN","nameCn":"皇家国教骑士团外传：THE DAWN","cover":"//lain.bgm.tv/pic/cover/g/19/8c/27924_Rl554.jpg","staff":"主角","cast":"飛田展男","castHref":"/person/4167","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/fe/96/4167_prsn_iQprj.jpg"},{"href":"/subject/30237","name":"HELLSING","nameCn":"厄夜怪客","cover":"//lain.bgm.tv/pic/cover/g/96/50/30237_GwrRh.jpg","staff":"主角","cast":"","castHref":"","castTag":"","castCover":""}]}