{"name":"John Philip Sousa","nameCn":"约翰·菲利普·苏沙","cover":"//lain.bgm.tv/pic/crt/m/80/b2/25016_prsn_0IO7J.jpg","info":"<li><span>简体中文名: </span>约翰·菲利普·苏沙</li><li><span>别名: </span>John Sousa</li><li><span style=\"visibility:hidden;\">别名: </span>ジョン・フィリップ・スーザ</li><li><span>性别: </span>男</li><li><span>生日: </span>1854年11月6日</li><li><span>祭日: </span>1932年3月6日</li>","detail":"John Philip Sousa (/ˈsuːsə/;[a] Portuguese pronunciation: [ˈso(w)zɐ]; November 6, 1854 – March 6, 1932) was an American composer and conductor of the late Romantic era, known primarily for American military and patriotic marches. Because of his mastery of march composition, he is known as &quot;The March King&quot;, or the &quot;American March King&quot; due to his British counterpart Kenneth J. Alford also being known by the former nickname. Among his best-known marches are &quot;The Stars and Stripes Forever&quot; (National March of the United States of America), &quot;Semper Fidelis&quot; (Official March of the United States Marine Corps), &quot;The Liberty Bell&quot;, &quot;The Thunderer&quot; and &quot;The Washington Post&quot;.<br /><br />Sousa's father was of Portuguese and Spanish descent, his mother of Hessian ancestry.[1] Sousa began his career playing violin and studying music theory and composition under John Esputa and George Felix Benkert. His father enlisted him in the United States Marine Band as an apprentice in 1868. After departing the band in 1875, Sousa learned to conduct. From 1880 until his death, he focused exclusively on conducting and the writing of music. He eventually rejoined the Marine Band and served there for 12 years as director. On leaving the Marine Band, Sousa organized his own band. He toured Europe and Australia and developed the sousaphone, a large brass instrument similar to the helicon and tuba. On the outbreak of World War I, Sousa was commissioned as a lieutenant commander and led the Naval Reserve Band in Illinois. Following his tenure, he returned to conduct the Sousa Band until his death in 1932. In the 1920s he was promoted to lieutenant commander in the naval reserve, but never saw active service again.","works":[{"href":"/subject/134535","name":"響け! ユーフォニアム Original Soundtrack「おもいでミュージック」","cover":"//lain.bgm.tv/pic/cover/g/eb/3d/134535_5742t.jpg","staff":"作曲"},{"href":"/subject/51712","name":"TVアニメ『ガールズ&パンツァー』オリジナルサウンドトラック","cover":"//lain.bgm.tv/pic/cover/g/a5/d8/51712_hMp8P.jpg","staff":"作曲"}]}