{"name":"Nikolai Andreyevich Rimsky-Korsakov","nameCn":"尼古拉·安德烈耶维奇·里姆斯基-科萨科夫","cover":"//lain.bgm.tv/pic/crt/m/04/46/25018_prsn_02R4H.jpg","info":"<li><span>简体中文名: </span>尼古拉·安德烈耶维奇·里姆斯基-科萨科夫</li><li><span>别名: </span>Николай Андреевич Римский-Корсаков</li><li><span style=\"visibility:hidden;\">别名: </span>ニコライ・アンドレイェヴィチ・リムスキー＝コルサコフ</li><li><span style=\"visibility:hidden;\">别名: </span>Nikolai Rimsky-Korsakov</li><li><span style=\"visibility:hidden;\">别名: </span>ニコライ・リムスキー＝コルサコフ</li><li><span>性别: </span>男</li><li><span>生日: </span>1844年3月18日</li><li><span>祭日: </span>1908年6月21日</li>","detail":"Nikolai Andreyevich Rimsky-Korsakov (Russian: Никола́й Андре́евич Ри́мский-Ко́рсаков; IPA: [nʲɪkəˈlaj ɐˈndrʲejɪvʲɪtɕ ˈrʲimskʲɪj ˈkorsəkəf] ( listen) 18 March [O.S. 6 March] 1844[a 1] – 21 June [O.S. 8 June] 1908) was a Russian composer, and a member of the group of composers known as The Five.[a 2] He was a master of orchestration. His best-known orchestral compositions—Capriccio Espagnol, the Russian Easter Festival Overture, and the symphonic suite Scheherazade—are staples of the classical music repertoire, along with suites and excerpts from some of his 15 operas. Scheherazade is an example of his frequent use of fairy tale and folk subjects.<br /><br />Rimsky-Korsakov believed, as did fellow composer Mily Balakirev and critic Vladimir Stasov, in developing a nationalistic style of classical music. This style employed Russian folk song and lore along with exotic harmonic, melodic and rhythmic elements in a practice known as musical orientalism, and eschewed traditional Western compositional methods. However, Rimsky-Korsakov appreciated Western musical techniques after he became a professor of musical composition, harmony and orchestration at the Saint Petersburg Conservatory in 1871. He undertook a rigorous three-year program of self-education and became a master of Western methods, incorporating them alongside the influences of Mikhail Glinka and fellow members of The Five. His techniques of composition and orchestration were further enriched by his exposure to the works of Richard Wagner.<br /><br />For much of his life, Rimsky-Korsakov combined his composition and teaching with a career in the Russian military—at first as an officer in the Imperial Russian Navy, then as the civilian Inspector of Naval Bands. He wrote that he developed a passion for the ocean in childhood from reading books and hearing of his older brother's exploits in the navy. This love of the sea might have influenced him to write two of his best-known orchestral works, the musical tableau Sadko (not to be confused with his later opera of the same name) and Scheherazade. Through his service as Inspector of Naval Bands, Rimsky-Korsakov expanded his knowledge of woodwind and brass playing, which enhanced his abilities in orchestration. He passed this knowledge to his students, and also posthumously through a textbook on orchestration that was completed by his son-in-law, Maximilian Steinberg.<br /><br />Rimsky-Korsakov left a considerable body of original Russian nationalist compositions. He prepared works by The Five for performance, which brought them into the active classical repertoire (although there is controversy over his editing of the works of Modest Mussorgsky), and shaped a generation of younger composers and musicians during his decades as an educator. Rimsky-Korsakov is therefore considered &quot;the main architect&quot; of what the classical music public considers the Russian style of composition.[1] His influence on younger composers was especially important, as he served as a transitional figure between the autodidactism which exemplified Glinka and The Five and professionally trained composers which would become the norm in Russia by the closing years of the 19th century. While Rimsky-Korsakov's style was based on those of Glinka, Balakirev, Hector Berlioz, and Franz Liszt, he &quot;transmitted this style directly to two generations of Russian composers&quot; and influenced non-Russian composers including Maurice Ravel, Claude Debussy, Paul Dukas and Ottorino Respighi.[2]","works":[{"href":"/subject/134535","name":"響け! ユーフォニアム Original Soundtrack「おもいでミュージック」","cover":"//lain.bgm.tv/pic/cover/g/eb/3d/134535_5742t.jpg","staff":"作曲"}]}