{"name":"Heather Morris","nameCn":"","cover":"//lain.bgm.tv/pic/crt/m/0e/63/35034_prsn_ry6R8.jpg","info":"<li><span>性别: </span>女</li>","detail":"Morris grew up in Upstate New York with her parents and older brother. She studied classical ballet for nearly her entire life, starting at age three, and grew up performing in several capacities. Between high school and college, she spent one year as an exchange student in Brazil before moving to New York City to attend college. She studied both economics and dance, being an arts enthusiast in addition to a serious student.<br /><br />After graduating, she began auditioning for both dance and acting jobs and joined a dance company that went to South Korea for three months. When she returned to New York City, she continued studying at an acting school in West Village while auditioning. Shortly after, she began to develop an interest in in producing theater herself, her background in business being an asset. She very much enjoyed the opportunity to perform on stage while working on the production team.<br /><br />At this point, her boyfriend's (now husband) job moved to Tokyo and she was offered the opportunity to go along. While there, she did several modeling jobs and TV commercials in addition to her role as the voice of Heather Mason in Silent Hill 3. She and her boyfriend lived in Tokyo for approximately one year and six months before staying in Germany for almost a year. She switched gears at this point and worked as a volunteer broadcast journalist and copy writer at the American Forces Network, a US military ran radio station.<br /><br />When she returned to New York City, she decided to tie together all of her creative interests and business skills in order to pursue a Masters program in Arts Administration. After this, she worked in Off-Broadway Theater as a marketing director. She currently lives in NYC with her husband and two children.","voices":[{"href":"/character/21817","name":"Heather Mason","nameCn":"海瑟·梅森","cover":"//lain.bgm.tv/pic/crt/s/13/ed/21817_crt_3L773.jpg","subjectHref":"/subject/3775","subjectName":"サイレントヒル3","subjectNameCn":"寂静岭3","staff":"主角","subjectCover":"//lain.bgm.tv/pic/cover/g/f2/b9/3775_2gWwG.jpg"}]}