{"name":"吉田喜昭","nameCn":"吉田喜昭","cover":"","info":"<li><span>简体中文名: </span>吉田喜昭</li><li><span>别名: </span>よしだ よしあき</li><li><span style=\"visibility:hidden;\">别名: </span>Yoshida Yoshiaki</li><li><span>性别: </span>男</li><li><span>生日: </span>1937年4月5日</li><li><span>卒日: </span>2001年1月24日</li>","detail":"日本の脚本家、絵本作家である。<br />日本脚本家連盟信託者。生前は日本放送作家協会会員、東洋大学講師であった。『ムーミン』、『昆虫物語 みなしごハッチ』等のテレビアニメーションの脚本家として知られ、『天才バカボン』、『ど根性ガエル』、『ジャングル黒べえ』、『元祖天才バカボン』ではメイン作家であった。<br />日本映画データベース等で混同されている、同時代に活動した脚本家の吉田義昭（1932年 - 1989年）は同音異字の別人、テレビドラマデータベース等で混同されている作詞家・作曲家の古田喜昭（1949年 - ）は一字違いの別人。<br /><br />1937年（昭和12年）、岐阜県恵那郡中津町（現：中津川市）に生まれる。雪室俊一によれば、吉田は幼少時に急性灰白髄炎 （小児マヒ）を患い「手足の動きが不自由だった」という。<br />1956年（昭和31年）前後に岐阜県立中津高等学校を卒業し、東京都文京区白山の東洋大学文学部に進学、やがて同学を卒業する。満24歳になる1961年（昭和36年）8月に発行された『月刊シナリオ』（日本シナリオ作家協会）に掲載された「シナリオ修業の生活と意見」と題する座談会に、北村篤子（1933年 - ）、日活の蘇武道夫（生年不詳 - 1983年）、近代映画協会の松田昭三（1928年 - ）、段野利世子、松竹の今井金次郎とともに出席しており、同時点ではすでに脚本家としての修業を開始している。記録に残るもっとも早い時期の作品は、国際放映が製作した連続テレビ映画『忍者部隊月光』（1964年 - 1966年）の第66話、1965年（昭和40年）4月9日に放映された『アース・クェイク作戦 前篇』（監督福原博）である。同番組については途中の参加であったが、続篇の『新忍者部隊月光』も含めて、合計27話を書き、初期の代表作になる。1966年（昭和41年）4月27日に公開された石原裕次郎主演の劇場用映画『青春大統領』（監督江崎実生）の脚本に参加、「原案」とクレジットされた。<br /><br />1967年（昭和42年）4月1日に放映を開始した連続テレビアニメ映画『かみなり坊やピッカリ・ビー』でアニメ界に進出、同作の終了とともに1968年（昭和43年）4月6日に放映を開始した同じく『ファイトだ!!ピュー太』にも参加、毎日放送の子会社放送動画制作の製作物に脚本を提供した。『忍者部隊月光』の原作者である漫画家の吉田竜夫（1932年 - 1977年）が竜の子プロダクション（現在のタツノコプロ）で製作した連続テレビアニメ映画『おらぁグズラだど』の放映が1967年10月7日に開始、同作にも脚本家として参加、続いて、東京ムービーが製作、1968年3月30日に放映を開始した同じく『巨人の星』にも参加、吉田は、生涯を通じて、この2社と深く付き合うことになる。東京テレビ動画（のちの日本テレビ動画）が設立され、その第1作として製作された連続テレビアニメ映画『夕やけ番長』が1968年10月1日に放映を開始したが、同作にも脚本参加、以降、同社の作品も多く手掛けた。同社が唯一製作した劇場用映画『ヤスジのポルノラマ やっちまえ!!』（1971年9月24日公開）にも、脚本を提供している。<br />1971年（昭和46年）9月25日に放映を開始した『天才バカボン』では、「第1話」（第1回）の作家に抜擢、第3話（第2回）、第6話（第3回）と、同作は吉田作品でスタートを切り、吉田は同番組において合計20話を執筆した。<br />従来、学習雑誌等の仕事もしていたが、1976年（昭和51年）7月には、アニメーター、アニメ演出家の出崎統（筆名さきまくら、1943年 - 2011年）が絵を描き、吉田が文章を書くスタイルで絵本『ドングドンとことだま大王』を上梓する。以降、吉田は脚本家の仕事の傍ら、絵本作家としての仕事もこなしていく。タツノコ作品は、『おらぁグズラだど』に始まり、『ハクション大魔王』、『昆虫物語 みなしごハッチ』、『いなかっぺ大将』、『タイムボカン』と数多く手掛けてきたが、タイムボカンシリーズの第2作である『タイムボカンシリーズ ヤッターマン』では、1977年（昭和52年）7月30日に放映された第31話『ドビンソン・クロースルだコロン』以外は脚本を提供しておらず、同年9月5日に吉田竜夫が満45歳で死去、以降、長らくタツノコから離れた。<br />1980年代に入ると、1980年（昭和55年）10月11日に放映を開始した土田プロダクションの『まんがことわざ事典』、1981年（昭和56年）9月3日に放映を開始したナック（現在のICHI）の『まんが 水戸黄門』といった東京12チャンネル（現在のテレビ東京）作品を手がけている。1989年（平成元年）には、『昆虫物語 みなしごハッチ』がリメイクされたが、これに1話（第20話『おじいさんの秘密』）だけ参加している。タツノコプロでの仕事は、吉田竜夫の没後、12年ぶりであった。<br />『夕やけ番長』、『男どアホウ!甲子園』等の東京テレビ動画作品、『星の子チョビン』等でともにテレビアニメーションの脚本を書くことの多かった雪室俊一は、吉田を「温厚で人当たりもよく、だれからも愛されていた。どんな素材をも器用にこなし、締め切りに遅れることもなかった」と評した。雪室によれば、長年支えられていた妻を亡くした葬儀の日には、吉田は「弔問に訪れた演出家にすがりつき、子どものように号泣して悲しみをぶちまけた」という。晩年、吉田は出身校である東洋大学で講師を務めていたが、2001年（平成13年）に死去した。満63歳没。亡くなったのは、大学の講義を行った冬の日であったという。","works":[{"href":"/subject/13605","name":"サイボーグ009 / 人造人009","cover":"//lain.bgm.tv/pic/cover/g/f2/66/13605_Xg3V7.jpg","staff":"脚本"},{"href":"/subject/10392","name":"銀河鉄道999 / 银河铁道999","cover":"//lain.bgm.tv/pic/cover/g/26/ed/10392_sUzgW.jpg","staff":"脚本"},{"href":"/subject/249103","name":"わんぱく大昔クムクム / 大顽皮库姆库姆","cover":"//lain.bgm.tv/pic/cover/g/8a/12/249103_e0fJ4.jpg","staff":"脚本"},{"href":"/subject/187710","name":"ジャングル黒べえ / 丛林黑兵卫","cover":"//lain.bgm.tv/pic/cover/g/4e/84/187710_2nbJ8.jpg","staff":"脚本"},{"href":"/subject/53739","name":"ど根性ガエル / 根性青蛙","cover":"//lain.bgm.tv/pic/cover/g/b1/69/53739_OP3oc.jpg","staff":"脚本"}]}