{"name":"京都アニメーション","nameCn":"京都动画","cover":"//lain.bgm.tv/pic/crt/m/c3/e4/2481_prsn_7FM5M.jpg","info":"<li><span>简体中文名: </span>京都动画</li><li><span>别名: </span>Kyoto Animation Co., Ltd.</li><li><span style=\"visibility:hidden;\">别名: </span>株式会社 京都アニメーション</li><li><span style=\"visibility:hidden;\">别名: </span>京阿尼</li><li><span style=\"visibility:hidden;\">别名: </span>京アニ</li><li><span>生日: </span>1985年7月12日</li><li><span>官网: </span>http://www.kyotoanimation.co.jp/</li>","detail":"以动画的企划、制作以及动画制作相关的技术指导为主要营业事项的日本公司，昵称为“京阿尼”（京アニ）。其公司商标的设计来自于公司名称开头日本汉字“京”的变化。<br /><br />成立于1981年。1985年7月12日成为有限公司，1999年成为股份有限公司。总部设立于京都府宇治市，有三个动画工作室，另在东京都港区也有一个办公室。拥有社员宿舍及动画学校，员工福利相当不错。旗下拥有关系企业Animation Do，设有两个动画工作室。制作的动画作品经常以现实的风景或人物的动作为基础仔细描绘，再加上对于改编作品的处理以尽量忠实呈现原作风味为最高指导原则的态度，使得不少以原作迷为中心的观众给予高度评价。另外根据合作声优（杉田智和与小野大辅等人）的证言，该公司制作的动画在配音阶段几乎已经是完成品（相对于其他公司通常是线稿动画），显示了该公司对于制作时程与品质的彻底要求，也因此在国内外爱好者之间建立口碑。京都动画坚持独立制作动画，动画工序的上至监督、下至动画师等制作人员大多数为社内或关系企业人员；不过亦有少数例外，如一直担任美术监督的田村盛挥（Anime工房婆娑罗）和担任《全金属狂潮》总作画监督的堀内修。<br /><br />京都动画的前身为“京都动画工作室”。创办人八田阳子本身曾经在虫制作公司担任动画完稿上色的工作，与夫婿八田英明结婚后搬家到京都府宇治市，1981年成立工作室，跟邻近的家庭主妇一起承接龙之子制作公司与日昇动画的完稿外包工作。而在1985年公司法人化，八田英明就任社长。一开始是上色专门公司，1986年成立作画部门。<br />1987年，京都动画借由承包龙之子的电视动画《星战英豪》（赤い光弾ジリオン）跨入动画制作的领域。该作品的制作人石川光久后来成立I.G.龙之子（后来改制为Production I.G）之际，京都动画曾出资支援。<br />自1990年代中期以降，京都动画已经具备有独立制作动画的所有环节，包括演出、作画、完稿、背景、摄影等等，从而开始“统包”业务。在京都动画统包业务全盛时期，曾拥有四个工作室、超过100人以上的员工，同时也承接游戏外盒设计等业务。<br />1992年，京都动画承包SHIN-EI动画委托的电视系列动画片《呪いのワンピース》时首次以公司内部的资源与人力完成全套制作流程。此时京都的高品质名声已经在业界建立口碑，并成为SHIN-EI动画、日昇动画、Studio Pierrot等公司的长期外包伙伴。动画监督杉井仪三郎曾经表示，由于京都的作画品质甚高，甚至有制作公司为了等待京都有空档而调整动画的制作时间表。<br />2000年，京都动画将旗下大阪工作室独立成为关系企业，命名为“AnimationDo”，主要承包SHIN-EI动画的《我们这一家》、《哈雷小子》等系列动画片，以及母公司京都动画委托的外包业务。<br />其后京都动画开始专注于独立制作动画，并于2004年《犬夜叉》系列影集结束之后终止了大部分的统包业务（移至AnimationDo），仅剩下《蜡笔小新》的动画与完稿仍继续承接外包。在2003年3月，京都动画首部独立制作、同时是旗下第一部原创动画《MUNTO》面世，直至现在推出了三季；同年8月，首部小说改编作品《全金属狂潮?校园篇》推出，作者贺东招二与京都动画建立深厚关系。之后贺东参与了《凉宫春日的忧郁》（2006年版）、《幸运☆星》部分集数的剧本，2012年的《冰菓》担任剧本统筹一职。<br />在音效指导方面，择选鹤冈阳太担任。背景制作则与Anime工房婆娑罗合作。编集、音响除外的部分作业则会与旗下公司Animation Do或韩国的动画工作室“Studio Blue（旧名Ani Village）”合作。<br />2005年，京都动画首次改编恋爱游戏制作公司Key的《AIR》，与当时东映动画制作同部作品的剧场版并以东映动画的视野独自解释故事内容不同的是，京都动画则是在播出电视动画将原作游戏的内容忠实呈现，使业界开始关注和以压倒当时动画水准的评价引起了话题，京都动画的名字在动画迷之间商标化。<br />自《AIR》之后，京都动画把Key的作品逐一动画化，如《Kanon》、《CLANNAD》、《CLANNAD ～after story～》等，每年制作一套。而基本来说，京都动画除了Key的作品外，主要亦是把角川书店的轻小说或漫画作品动画化。然后2006年播放的《凉宫春日的忧郁》、2007年播放的《幸运☆星》、2009年播放的《K-ON!》都掀起了热潮，而相关的周边商品多不胜数，包括角色CD、只收录一至二集的DVD、日常用品，比其他动画制作公司有更强的赚钱的心态，似乎也更有赚钱的能力。<br />2009年从《K-ON!》开始扩充京都动画的原创编剧与世界观，并加入了动画原创人物。后来2014年播出的《甘城光辉游乐园》以与原作完全不同的剧情内容发展。<br />2012年10月开始播放的《中二病也要谈恋爱》为京都动画旗下《KA Esuma文库》出版的轻小说，曾获得第一届京都动画大赏轻小说部门之优秀作品。这部作品象征京都动画突破动画范畴，开始踏足其他创作领域，为自己制作的动画提供原创素材及剧本。<br />2013年，京都动画第二部原创作品《玉子市场》放送。同年，AnimationDo首次以主导的身份，跟京都动画一同制作电视动画《Free》，亦全面更新网站内容，展示未来有机会走向更明确的独立发展。<br />2014年，京都动画荣获第14回神户动画奖特别赏。<br /><br />2019年7月18日10时35分，京都动画第1工作室（伏见区）遭遇火灾。据消防局称，建筑物因火灾受损较为严重，并有多人受伤（其中有重伤者）。当地居民在发现1楼传来爆炸声、而后有烟雾蔓延出来便报了警。初步怀疑是人为导致。京都府警察本部在现场发现了有一名男性向现场泼下类似汽油一样的液体。<br /><br />目前消息透露（来源：nbht），就现场情况来看，公司的设备损毁严重，各种以前作品和现在正在制作的作品的有纸作画素材不同程度损毁，预订的作品全部停工，因为工作室环境和器材损毁，可能公司未来半年都难以恢复工作。<br /><br />后续报道：据消防局称，目前至少有38人受伤，其中10人重伤，10人中等，18人轻伤，根据当地事件12时26分的NHK NEWS WEB报道，引用京都市消防局的消息，有1人心肺停止，数人意识不明。据京都府警察搜查1课的调查，该名犯罪嫌疑人为男性，40多岁，在事件中也受了伤，在调查中承认了放火。<br />根据共同通信的报道，目前有1人心肺停止（无生命体征），多人重伤。<br />根据每日新闻的报道，京都动画第1工作室火灾案件，目前确认了1名相关者的死亡，受伤人员情况刚更新为：至少有35人受伤，其中10人重伤，也有昏迷的伤者，还有6人中等，19人轻伤。另外还有约20人下落不明，有多人遗留在事故现场。<br />根据共同通信最新报道，京都动画第1工作室火灾现场，警方于建筑物2楼发现了多位躺倒在地上的伤者，人数约10人，认定死亡。<br />NHK报道方面表示，建筑物内有多位处于“心肺停止”（无生命体征）的受灾者，目前仍在进行救援活动。 ​​​​<br />截止7月18日晚停止搜救活动后，消防局的报告显示，事故已造成33人死亡，多人心肺停止，另有36人受伤。<br />7月19日晚，一名男性伤者确认死亡，死亡人数达34人。<br />7月27日晚，一名重伤入院的男性伤者确认不治，死亡人数上升至35人。<br />10月4日晚，一名治疗中的女性（20多岁）确认不治，死亡人数上升至36人。","works":[{"href":"/subject/242216","name":"劇場版 ヴァイオレット・エヴァーガーデン / 剧场版 紫罗兰永恒花园","cover":"//lain.bgm.tv/pic/cover/g/52/7b/242216_kNqWl.jpg","staff":"动画制作"},{"href":"/subject/318339","name":"『響け！ユーフォニアム』シリーズ イラストレーションワークス -BIRTHDAY&MOVIES-","cover":"//lain.bgm.tv/pic/cover/g/6d/17/318339_9Q984.jpg","staff":"出版社"},{"href":"/subject/307009","name":"サクラの降る町 / 降樱的小镇","cover":"//lain.bgm.tv/pic/cover/g/07/17/307009_jPMm3.jpg","staff":"出版社"},{"href":"/subject/298762","name":"劇場版 響け！ユーフォニアム～誓いのフィナーレ～ 公式ファンブック","cover":"//lain.bgm.tv/pic/cover/g/9d/d7/298762_aGy60.jpg","staff":"出版社"},{"href":"/subject/321159","name":"時間 / 时间","cover":"//lain.bgm.tv/pic/cover/g/94/39/321159_Vq47d.jpg","staff":"出版社"}]}