{"name":"Fragile","nameCn":"翡若捷","cover":"//lain.bgm.tv/pic/crt/m/f5/2c/71837_crt_SLQQ8.jpg","info":"<li><span>简体中文名: </span>翡若捷</li><li><span>别名: </span>芙拉吉尔</li><li><span>性别: </span>女</li><li><span>引用来源: </span>https://deathstranding.fandom.com/wiki/Fragile</li><li><span style=\"visibility:hidden;\">引用来源: </span>https://zh.wikipedia.org/wiki/死亡擱淺</li>","detail":"Fragile is a young woman who comes into contact with Sam at some point in Death Stranding. She bears the logo of Fragile Express, and has some executive role in a company.<br /><br /><br />Story<br />Fragile, at some point, offers Sam a job working for her, noting how hard it must be for him on his own in the world.<br /><br />At another point, Fragile again meets Sam, just as BTs begin manifesting near him. After the entities leave, she sheds a tear and, with Sam, watches as five floating figures survey from the sky momentarily until they disappear. Afterwards, she warns Sam to be mindful of the mysterious entities' return and remarks that timefall cannot wash everything away – the ever-clinging past in particular – before departing.<br /><br />Higgs and the Homo Demens manage to capture Fragile at some point, holding her at gunpoint in a ruined urban area. After triggering a storm, Higgs proceeds to lick her face.<br /><br /><br />Personality<br />Fragile portrays herself as controlled and intelligent, shown when she tells Sam to be quiet while under threat from BTs, clearly knowing how to effectively deal with them in a calm fashion. She also remains at ease when she is captured by the Homo Demens, despite being held at gunpoint.<br /><br /><br />Abilities<br />Like Sam, Fragile possesses the unique aspect of DOOMs. Her extinction factor is noted to be higher than Sam's.<br /><br /><br />Notes<br />Fragile was first introduced in the E3 2018 trailer.<br />Hideo Kojima has revealed that Fragile is a homage to Mary Poppins.<br />Kojima originally contacted Stefanie Joosten for the role of Fragile. However, she never followed up on the potential casting, and would instead cast Léa Seydoux for the role.","jobs":[{"href":"/subject/185181","name":"DEATH STRANDING","nameCn":"死亡搁浅","cover":"//lain.bgm.tv/pic/cover/g/3f/98/185181_uB35U.jpg","staff":"配角","cast":"水樹奈々","castHref":"/person/1","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/a6/e8/1_prsn_ZdFfp.jpg","type":4}]}