{"name":"Higgs","nameCn":"席格斯","cover":"//lain.bgm.tv/pic/crt/m/bd/fa/71843_crt_7Xjg6.jpg","info":"<li><span>简体中文名: </span>席格斯</li><li><span>别名: </span>希格斯</li><li><span style=\"visibility:hidden;\">别名: </span>Man in the Golden Mask</li><li><span style=\"visibility:hidden;\">别名: </span>ヒッグス</li><li><span style=\"visibility:hidden;\">别名: </span>黄金仮面の男</li><li><span>性别: </span>男</li><li><span>引用来源: </span>https://deathstranding.fandom.com/wiki/Higgs</li><li><span>引用来源2: </span>https://ja.wikipedia.org/wiki/デス・ストランディング</li>","detail":"We can always tweak the rules a bit.<br />– Higgs<br />Higgs, also known as the &quot;Man in the Golden Mask&quot;, is an antagonistic character in Death Stranding. He is closely affiliated with the militant separatist group known as the Homo Demens.<br /><br /><br />Story<br />Higgs has an affiliation with the militant separatist group known as the Homo Demens, who oppose the United Cities of America and seek to maintain the independence of Edge Knot City.<br /><br />At some point, Higgs appears before Sam and manifests a large, four-legged creature, issuing the deliveryman a challenge: avoid being eaten.<br /><br />At another point, Higgs somehow captures Amelie, appropriates her golden necklace, and has another confrontation with Sam while carrying her.<br /><br />Higgs claims to understand the truth of the Death Stranding, stating that it's hard for people to form connections when they are unable to shake hands.<br /><br />Personality<br />Higgs is shown to be very smug and prideful about his work, evidenced when he brags about his connection to the &quot;other side&quot;. He is also shown to be flamboyant, charismatic, and sarcastic when speaking with Sam, taunting Sam by asking &quot;Sound like fun?&quot; after throwing a perilous challenge the deliveryman's way.<br /><br />At some point, Higgs captures Fragile and forcefully licks her face. His predatory nature is further demonstrated when he sets a large, four-legged creature onto Sam for seemingly no other reason than to serve as an obstacle for the deliveryman.<br /><br />Abilities<br />With his golden mask, Higgs is able to manifest from a black tide a large, four-legged creature. Furthermore, he is shown to be able to control the weather to some degree; Higgs points his hand upwards to the sky in the shape of a gun, and fires off a blast into the clouds, triggering a thunderstorm almost immediately afterwards.<br /><br />Higgs has additionally demonstrated the ability to teleport to seemingly any location well-nigh instantaneously.<br /><br />Higgs claims to have a good connection to the &quot;other side&quot;.<br /><br /><br />Notes<br /><br />In-universe<br />•Higgs carries a portable tank with a fetus-shaped figure inside. Rather than emitting an orange-yellow glow when activated, as the Bridge baby's tank does, his portable tank emits a red one. The bottom casing of Higgs' tank is also green, rather than orange like the Bridge baby's.<br />•Underneath his golden mask, Higgs wears another black mask.<br /><br />Out-of-universe<br />•Higgs first appeared in the TGA 2017 teaser trailer, pointing out to Sam and the Corpse Disposal Team 6 operatives the presence of BTs. He again appeared in a short TGS 2018 trailer. His name was officially revealed in the 2019 release date reveal trailer.<br />•Both Troy Baker and Satoshi Mikami previously voiced Ocelot in Metal Gear Solid V: The Phantom Pain; however, according to Kojima, their voicing the same character again was merely a coincidence.<br />•Higgs is fully modeled after the likeness of Troy Baker, whose credited roles rarely have him portraying characters with his likeness.<br />•Higgs shares his name with one of the equations of Sam's necklace, namely the Higgs field equation.","jobs":[{"href":"/subject/185181","name":"DEATH STRANDING","nameCn":"死亡搁浅","cover":"//lain.bgm.tv/pic/cover/g/3f/98/185181_uB35U.jpg","staff":"配角","cast":"三上哲","castHref":"/person/15653","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/b7/d1/15653_prsn_y595b.jpg","type":4}]}