{"name":"カテジナ・ルース","nameCn":"卡迪珍娜·露丝","cover":"//lain.bgm.tv/pic/crt/m/72/ea/28263_crt_p8Zw0.jpg","info":"<li><span>简体中文名: </span>卡迪珍娜·露丝</li><li><span>别名: </span>Katejina Loos</li><li><span>性别: </span>女</li><li><span>引用来源: </span>度娘</li>","detail":"简介<br /><br />卡迪珍娜·露丝 日名：カテジナ・ルース 英文名：Katejina Loos 声优：渡边久美子<br />一种对她论调评价：宇宙世纪两大毒妇之一（另外一人0083的西玛）<br />高达四强气女王级人物之一（另外三人：Z，ZZ里的哈曼 0083西玛 高达SEED里的拉克丝）<br />PS：为什么又是毒妇，又是恶女啊。<br />毒？恶？高达战争里放核弹，落卫星，降“石头”，瞬间夺去上亿无辜人性命之流的人太多了，就因为套上他们的所谓正义就不算恶？<br />可谓现实的一种论调评价：一个严重患上斯德哥尔摩综合症的人。<br /><br />相关事件<br /><br />也有人说她是高达史上最可恶的女人（被俘虏后）性格BT，杀戮无数，特别是后面，说她疯狂的让人理解不了，接受不了。基本第一次看完V高达人，心中都有一个问号：为什么她会这样......<br />有人说她是高达史上最自私的女人（决定选择把自己托付给面具男后，刚上战场就可以毫不犹豫向以前的朋友开枪，给人的感觉就是为了面具男也是为了自己，基本什么事都可以做出来）<br />正如玛贝特一开始说的，她很自私，她所做的一切都是为了自己。<br />更有人说她是唯一一个远离UC高达正太男主的正常女人（笑）自始至终坚决抵制胡说小正太的“骚扰”，爱上红发面具男帅哥后，就专情到死（可怜的是面具男死的时候，想到人却不是她而是他的姐姐.......）<br />不管怎么说，卡迪珍娜她是V高达里长的最漂亮的女性（心跳回忆藤崎诗织金发高达版......）<br />人物形象给人留下印象最深的（被俘前后的变化实在太的离谱，后面太恶了....）<br />驾驶技术是数一数二的，有种意见说她的技术和天赋在胡说之上。（动画里第一次驾驶机动战士，好象是25-27集吧。就差点干掉男猪脚了-男猪被修罗队9。后面更是很多次都是在秒胡说的边缘中徘徊....V高达还算强劲的机体吧，胡说的实战经验比中途开始战斗的她多多了吧）<br />一种意见说她是UC最强的普通女人.没有之一。（比较赞同）动画里没有被强化过的描写，她也没有强化的人特征，思路一直清晰（参考高达系列里的强化女思维混乱等特征）之于后面小说版说她是强化人，我想那是为她前后性格大变和超强的驾驶技术找借口吧。<br />其实官方设定中其本身的NewType能力绝不低，所以并未做强化处理，但发现不少游戏里她的属性都是普通人，因为TV版里表现不佳么？人家可是最终Boss啊.....<br />她也被称为UC系列中最有心机的女人，胡说和面罩男给她当玩具般耍（那句经典的：你们两个为了我尽情的打吧。赢者将得到我的心）特别是面具男，越看越感觉是被她牵着鼻子走......（同样也可以看出，面具男很爱很宠她）<br />V里最受争议的人物，大多数人讨厌她，也有人超喜欢她，甚至说她其实才是V高达的真正主角，V高达里的唯一亮点（V对战争的反思很是最让我震撼的：战争除了互相伤害，就什么都不是，这种感觉，Z高达都没V那么强烈）<br />恨她，恨完最后却又可怜她，同情她，反思她，甚至有点喜欢她，人物塑造非常深刻！<br />回顾下这个让战争弄疯狂的人物还是很有意思的，虽然让人有点憋气。<br /><br />最初的卡迪珍娜<br /><br />卡迪珍娜.露斯是住在地球特别区（被允许居住在地球上的人们的住宅区，特别区以外的地球居民比如胡说和黑妹都是非法居住者）的17岁伯爵小姐，在受到赞卡特帝国空袭之前过着与战争完全无缘的生活，受着胡说小朋友的爱慕（参考后面2人对话）<br />胡说：“你只要站在你家二楼的阳台上，责骂我这个盗摄的小坏蛋就好了！”<br />卡迪珍娜：“为甚么我要做那样的事啊！”<br />话说胡说小同学的电脑屏保全部是她的照片......真早熟<br />或许由于家庭环境，家人关系的扭曲等不好等原因吧，她却不像是娇生惯养的温室花朵，反而持有非常冷漠的眼光，像是看惯了世间人情冷暖一样。<br />（参考那句“家被炸得一塌胡涂，父亲已经看不到了.....几天前外出的母亲，多半是见情人去了吧”）<br />在这之后面对轰炸留下的成堆的黑焦尸体，说了一句“享受特别区的特权的人，都堕落了。”作为足不出户的大小姐初次体验战争有这种对人的生死感想，也是非常怪异的。可以说她的内心与伍索眼中的“温柔大姐姐”有很大出入。<br />最初的她只是个单纯的反战者,气质言谈举止都不失脱俗高贵小姐<br /><br />迪珍娜和胡索之间<br /><br />胡说一直爱着卡迪珍娜，甚至最后被捅刀前都说，战争已经结束了，不希望她死。<br />聪明的卡迪珍娜当然从最开始就非常清楚这点，以至于“裸体姐姐作战”时候，伍索因为实在很愤怒，用光剑向卡迪珍娜的驾驶仓刺去，躲开后她感到非常吃惊自语“他刚才打算杀了我？”然后歇斯里底的狂笑。<br />那卡迪珍娜对胡说呢？我的意见是，开始卡迪珍娜对胡说是没有一点男女之间之情的，甚至没把他放在眼里。（最多也只是把他当弟弟看）从她知道胡说能驾驶机动战士露出惊讶之情似乎可以看出来。<br />而后看着胡说被利加拉进组织成为高达的机师，她表示了相当的愤慨。对胡说本人苦劝无果的情况下，她只得留下一句“但愿你不要成为可怕的人。”<br />这一方面说明她作为当时的姐姐，还有理性温柔的一面，但也说明她对胡说作为她以前看不起的小孩却有那么强的能力，表露出的那种复杂难以诉说的感情，甚至夹杂了点恐惧。（参考2人之间她的诸如：作为小孩子你太强了，你太不可爱之类的话）<br />至于后面她面对成长起来的胡说，感情上也产生了一点细微的变化（参照她那些：你又变强之了的话）有机会却没杀他（当然那次也可以理解成，她故意放胡说跟踪抓小黑妹）但她当时口中说的那些：胡说你JJYY说个不完讨厌之类的话，也说明她心中的动摇与挣扎。<br />不过最终她那强大的“理性自私”还是占了上风，之后见到胡说还是上来就想秒掉。（既然我已经跟了面具男，作为面具男的敌人，就你该死！）<br />联系到其他方面来讲，初入赞斯卡罗别人是怎样看她的？红发口罩男的女人！毫无疑问不说鄙夷也是不以为然的态度,高贵且自尊心强的卡迪珍娜绝对是无法忍受的。她这种高官情妇的定位，要想在战争中的军队里赢得地位和尊重，只有让自己变残忍无情，用尽多的杀敌方人员来获得。（说好听就是战绩）<br />但真正令她心态失衡的是胡索在战争中的活跃表现.她如何能忍受一个当初不被自己重视的小P孩的成长度远远超过承受了许多冷眼轻视而自强不息的自己,那是一种难以置信后抑制不住的妒忌.于是她一次次站出来挡在胡索面前,其实她自己比胡索更加困惑.从此我们可以知道,最初她表面的反战态度,以及她身为富家小姐的高贵,全部都是表象,全部都是狭隘的.在心态失衡以后,我们只能看到她疯狂的妒忌心。<br />另一方面,她一直看不起的夏克蒂身份骤变,但她在尊贵以后依然维持着天真的想法,她突然的平步青云也让一直在努力着让自己受人重视的自己感到抓狂.况且夏克蒂越是追求和平为她死的人也更多,间接造的蘖也更大.于是她又出于偏激彻底站到到了夏克蒂，也是胡说的对立面。到了最后她自己也无法控制自己的疯狂了,她不惜用各种手段想要除掉令她困绕的胡索.。她在那次胡索终于真的忍心对她下杀手后，女王本质彻彻底底的暴露了。（引那句：两个男人为我决斗吧,胜利的那个,我会全心全意地爱他啊）。胡索最后也说“你既然54我,那就不要理我啊”!她那种对胡索扭曲的心思以及个性，得益于V高达把她放到这么大的一个舞台,将她的个人性格和矛盾完全不加修饰地呈现了出来。<br />但是最后一集里，胡说被卡迪珍娜刺伤，向来枪枪秒人的卡迪珍娜却没打中近在咫尺被天使之环夹住的活靶子V高达，难道一点都没说明她面对胡说战斗时内心经常产生的动摇。<br /><br />卡迪珍娜和胡说关系的戏说<br /><br />卡迪珍娜为什么恨小胡入骨？<br />最后一集小胡一句话道破机关，他说面罩男：“都是因为你太弱卡姐才会爱上你的……”原来如此<br />先观胡说，降落伞劫机、自己设计战役的战术（微波战役），高达史上最年幼技师……而且心理能力也最强，和他相比，骡子自负，煤油偏执，捷多仁慈过头……唯独胡索，虽然人小却鬼大，居然性格沉稳，一副谦虚样，惹得叔叔阿姨好不欢喜……而且背后的团队，马背德阿姨、眼镜男叔叔、修罗后宫团绝对支持，连假帮主占撒哈林都深深佩服，更别说后来知道小胡还是领袖真占撒哈林的太子爷，可谓万众一心……反观面罩男，确是一直在战败，一直被同僚小看，一直在懊丧……于是，面罩男激发了卡姐母性，正太却被当成怪物痛恨……<br />“战吧，正太和美男！谁赢了我就爱谁！”其实是一句反话，谁赢了她会恨谁，谁输了她会和谁陪葬……<br />女人就是这么奇怪的动物，可怜弱者到溺爱，畏惧强者到仇恨……<br />所以男人不该太强悍……<br />以上是戏说,不过分析的也有道理,卡迪珍娜第一见面对V高达的胡说时,的确说了:回忆是会变的遥远的.即使它会变的很宝贵,你这个人有太多人帮你.....如果你不到这里来，我也不会下定决心（什么决心？很暧昧。。）<br /><br />卡迪珍娜和面具男之间<br /><br />总记不起面具男做过什么，太没存在感了……相比以往的“主角宿敌”，红发面具男是一个“连坏事都不会做，但想做好事时总会做成坏事”、“表面上拐走了卡迪珍娜，其实一直被她控制着”的家伙。给人感觉是一个满怀各种野心（各种……）却一事无成的可怜人。最废才的是，一开始他就被胡说这个小孩空手打斗生抢了机动战士.......废的让人无语<br />唯一强于历代“主角宿敌”的：他是唯一一个戴面具却不蒙眼睛的，因为他除了眼睛都蒙上了……<br />但命运的玩笑卡迪珍娜却爱上了这个废才,连她本人后面都感觉他是实在太废了。让自己都感到很自卑,认为胡说在嘲笑她跟错了人。<br />但她的确爱上他了，从最初目睹他舍身救黑妹和婴儿，而后被俘一军人想强X她时面具男的搭救，在她最无助,最孤独的时候一直很好地照顾她,（父母刚死，基本没朋友，被俘的害怕-参照断头台）到最后面具男甚至对言听计从（她自己也对胡说说过面具男对她很好），都让她深深爱上他，她深信他不是她父亲那类的可怕大人<br />如果聪明的卡迪珍娜开始还很犹豫，不敢深信这感情 。走的时候，还给胡说留言：我去当间谍.....让自己有个后退选择余地,那后来简直就是豪不给自己留余地,第一次和胡说战斗就想秒掉....可以说卡迪珍娜对面具男的那份爱有点畸形了<br />卡迪珍娜一直追随着面具男到最后一刻,那句:格洛古,我用白色家伙来祭你...真的很专情啊！<br />其实外强中干的红发口罩男对她最合适,，恰如其分地适合她这种强气的女王性格。<br /><br />最后的卡迪珍娜<br /><br />卡迪珍娜驾驶机动战士前（也就是头发自然下垂的时候）和驾驶机动战士后（也就是头发挽成婉的时候）一种感觉分明就是2个人(富野叙说故事的语言逻辑实在很让无语)<br />变化之大真是让人莫名其妙,硬说的话,除了以上分析的她那种畸形的爱,偏爱弱者的强大母性(笑)和她那超强的“理性自私”,还可能是诸如受那个世界以女性为中心的世界玛利亚教的影响<br />总之不管怎么说,卡迪珍娜的变化,后面的疯狂依旧超越了我的理解逻辑了，让我非常难受和沉重。安慰自己：这是富野想结束高达系列，塑造她来吓退观众的。主角的名字其实不就叫“胡说”么？（ウッソ是‘嘘（ウソ）’ 的谐音）。<br />最后那场恶战，除了胡说和卡迪珍娜，所有参加战斗的主要人员基本全灭。（天使们的升天！卡姐是恶魔，所以不能“升天”吗~）<br />卡迪珍娜最终战后失明是绝对的了（让光之翼晃的？），但为什么有些游戏里说她失忆了？她明明还记得某小兔崽子，神志很清醒的说。（能马上用“看到雪就很悲伤”来掩盖自己发现对方身份时内心产生的动摇，最后分手后哭了。依然冰雪聪明啊，我的卡迪珍娜啊......<br />她一直寻找不到自己，依然那么强气，就算失明落魄了也还是那么固执。<br />但就如黑妹那句：一个迷路的人。<br />她就是一个在战争旋涡中迷路而变的疯狂的人。<br />又说V高达的最后一幕是终战半年后。<br />卡卡小姐花了半年才回到故乡.....途中大概历尽千辛万苦吧.....穿着赞卡特的制服时可能还受过当地居民的暴行......<br />但就算如此，人也是要回家的。<br />不知道她一个美女瞎子沦落在外面会遭多少黑手，真让我担心……<br />虽然结尾意境很高，但是让我非常难受，我想，如果卡迪珍娜回家乡到那个什么市，离胡说他们很近吧，应该有机会再见面，见面后又会是什么样的情景，或许也只是流着泪施舍点东西给她，悄然离开吧......<br />可悲的卡迪珍娜，但是想想被她杀死的众多人，特别是最后死的刚有女朋友的好青年奥迪罗，就让人非常感慨!<br />嗨.......战争真TM的可恶！<br />后记： 卡迪珍娜和KERORO军曹， CV同为渡边久美子，在KERORO军曹中有过相关台词吐槽。<br />可以说两者都是愚蠢蓝星人的死敌~\\(≧▽≦)/~","jobs":[{"href":"/subject/985","name":"機動戦士Vガンダム","nameCn":"机动战士V高达","cover":"//lain.bgm.tv/pic/cover/g/54/a3/985_bOq0R.jpg","staff":"主角","cast":"渡辺久美子","castHref":"/person/3819","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/3a/90/3819_prsn_1Bqbt.jpg"}]}