{"name":"イージー・フイルム","nameCn":"","cover":"","info":"<li><span>别名: </span>E&amp;Gフイルム</li><li><span style=\"visibility:hidden;\">别名: </span>E&amp;G FILMS</li>","detail":"かつて存在した日本のアニメーション制作会社。英文でE&amp;G FILMSと表記する。<br /><br />1971年から仕上げスタジオとして活動をしていた「有限会社イージー・ワールド・プロ」が、西ドイツで活躍した伝説のアニメーター村田四朗を中心に作画制作部を立ち上げ、そして、天才画家・窪詔之の指導の下、「シルバーホーク」「サンダーキャッツ」「カラテカット」など、米国ランキンバス・プロのアニメーション制作を通じて徐々に作画制作部門を整備。さらに小山信夫、大地丙太郎らとともに創立した撮影スタジオ「株式会社ラッキーモア」を吸収合併して、1988年7月に「株式会社イージー・フイルム」として発足。代表取締役社長には萩原攷司が就任し、発足時の取締役は大地と小山が務めた。<br />こうして作画・演出・仕上・撮影部門と一貫した制作体制が整い、テレビシリーズの製作を丸ごと下請けするグロス請けが可能となって、当初はシンエイ動画の『おぼっちゃまくん』などの制作に協力した。1990年代になると、シリーズ単位のアニメーション制作の元請けを担当出来るまでに成長し、海外映画の配給を行うエノキフイルムが企画したアニメーションの制作を多く担った。<br />本社は東京都武蔵野市西久保に置き、海外にはインドネシアのジャカルタに現地法人「ビンタン・ジュナカ・カートン・フィルム(BJCF)」を設立し、自社のテレビアニメ作品の動画・仕上げ・背景作業を可能にした。<br />1990年代のイージー・フイルムが手掛けた仕事の多くは角川書店グループやキングレコードなどが企画・制作したメディアミックス企画におけるアニメ作品の制作であった。中でも同社にとって代表作となったのは、1995年から1997年にかけてのテレビアニメ『スレイヤーズ』シリーズ3部作である。中でも第1作『スレイヤーズ』・第2作『スレイヤーズNEXT』については原作ファン・アニメファン双方から高い支持を受け、文庫原作のメディアミックス作品としては異例と言われる程の大きな成功を収める人気作となった。<br />とはいえ、メディアミックス業界発展期の1990年代の作品は全般に企画立案から放映開始までのスケジュールが極めて短期間であり、アニメシリーズの制作も2クールの規模であっても低予算・短納期・納期厳守の実際には小規模な企画が多く、出版社などの事実上の下請けとして活動している企業にとって収益性・効率性は決して高いものではなかった。<br />2002年以降も他社作品の下請け作業や、アニメシアターX（AT-X）の『著名作家シリーズ』など、CSのアニメ専門チャンネルの低予算・小規模な作品を中心に手がけており、最終的には2002年12月～2003年3月に放映された『バロムワン』『ワイルド7 another 謀略運河』『幻魔大戦 神話前夜の章』の三作品を最後に解散した。","works":[{"href":"/subject/98428","name":"バロムワン / 超人巴洛姆・1","cover":"//lain.bgm.tv/pic/cover/g/ce/b9/98428_KChLl.jpg","staff":"动画制作"},{"href":"/subject/4210","name":"サイキックアカデミー煌羅万象 / 煌罗万象","cover":"//lain.bgm.tv/pic/cover/g/ef/35/4210_1k11k.jpg","staff":"动画制作"},{"href":"/subject/25200","name":"幻魔大戦 -神話前夜の章- / 幻魔大战 ~神话前夜之章~","cover":"//lain.bgm.tv/pic/cover/g/b5/55/25200_dggdc.jpg","staff":"动画制作"},{"href":"/subject/23154","name":"メモリーズオフ OVA / 秋之回忆 OVA","cover":"//lain.bgm.tv/pic/cover/g/74/56/23154_8XvUy.jpg","staff":"动画制作"},{"href":"/subject/146208","name":"ラブフォーエヴァー / 对小夜花永远的爱","cover":"/img/no_icon_subject.png","staff":"动画制作"}]}