{"name":"シーザー・アントニオ・ツェペリ","nameCn":"西撒·安东尼奥·齐佩利","cover":"//lain.bgm.tv/pic/crt/m/f4/14/18561_crt_lfyrz.jpg","info":"<li><span>简体中文名: </span>西撒·安东尼奥·齐佩利</li><li><span>别名: </span>Caesar Antonio Zeppeli</li><li><span>性别: </span>男</li><li><span>生日: </span>5月13日 1918年</li><li><span>血型: </span>A</li><li><span>身高: </span>186</li><li><span>体重: </span>90</li><li><span>引用来源: </span>anidb.net</li>","detail":"ジョセフの戦友で波紋使い。Part1に登場したウィル・アントニオ・ツェペリの孫で、父はイタリア人のマリオ・ツェペリ。1918年5月13日生まれ。20歳。身長186cm 体重90kg。血液型A型。両の頬にアザがある。外見は祖父に瓜二つのジョセフに反し、祖父ウィルとは外見は似ず、ガールフレンドを大勢持つナンパ男だが、波紋の師であるリサリサのことは母のように慕っている。軽い性格のジョセフとは当初打ち解けなかったが、ワムウとの初戦でジョセフが自身を囮にスピードワゴンと自分を助けようとしたことを機に彼を見直すようになり、リサリサの下での修行を通して無二の親友となった。初登場の時点で波紋法を習得しており、シャボン玉を媒介とした波紋の攻撃を得意とする。いつでもシャボン玉を出せるよう、衣服には石鹸水を仕込んでいる。<br />かつては家族と共に幸せに暮らしていたが、シーザーが最も尊敬していた父が理由も告げずに突如失踪した（家族のための生活費は残していたが、悪い親戚に騙され奪われた）ことから父を憎み、性格が荒れて放浪するようになる。孤児院に収容されるもその施設を脱走し、ローマの貧民街で（殺人以外の）犯罪に明け暮れる荒んだ青春を送る。このときに行った幾度もの喧嘩における素拳での一撃を恐れられており、すでに波紋の才能の片鱗を見せている。16歳の時にローマでマリオを発見するが、彼はシーザーが不用意に柱の男に近づいて吸収されそうになったところを庇い、シーザーの目の前で壁に引きずり込まれて柱の男に捕食され、死亡してしまう。シーザーはマリオが自分や家族を捨てたのではなく、柱の男や吸血鬼との戦いに巻き込まないために自分達へ何も告げずに去ったことを知り、祖父と父の遺志を継ぐことを決意する。シーザーを庇う際、切迫した状況のせいか年月のせいかは定かではないが、マリオ自身はシーザーのことを息子と気付かずに死んでいった。しかし、赤の他人さえ命をかけて助けようとしたマリオの気高い精神はシーザーへと受け継がれた。それまでは父への恨みから「姓なんて無え」と言うほどであったが、この事件以後は父及びその血統を強く誇りとするようになり、それを侮辱する者には容赦をしないようになった。<br />罠を承知でカーズ達の隠れ家に単身乗り込み、ワムウを追いつめるも後一歩のところで敗れる。瀕死の重傷を負いながらも自らの父と祖父が自己を犠牲にして他人を救ったことを思い返し、死力を振り絞ってワムウから解毒薬のピアスを奪い取ることに成功。バンダナに引っかけたピアスを自身の血で作ったシャボン玉に入れて飛ばし、ジョセフに託すとかすかに微笑みを浮かべたまま絶命。遺体は絶命直後に落ちてきた瓦礫の下敷きとなったが、その戦いぶりと最期はワムウからも認められ、永遠の命を持つ彼に「永遠に記憶の片隅に留めておく」とまで言わしめた。<br />ジョセフがピアスと共に受け取ったバンダナは、形見の品として以降もジョセフが所持し、最終決戦ではそのバンダナをジョセフが身に着けて戦った。ワムウに追い詰められた際、そのバンダナを利用することでジョセフはワムウを倒し、シーザーの仇を討っている。<br />主な技は、衣装に仕込まれている特殊石鹸水に波紋を流し、シャボン玉を発射する「シャボンランチャー」や、それを高速自転させて円盤状に発射できる「シャボンカッター」。後者は祖父の使っていた波紋カッターの応用技で、「シャボンカッター・グライディン」としてそのエッジ部分で切断したり、円盤本体を「シャボンレンズ」として屋内に太陽光を送り込んだりもできる。<br />名前の由来はイギリスのロックバンド「レッド・ツェッペリン」から。","jobs":[{"href":"/subject/43558","name":"ジョジョの奇妙な冒険","nameCn":"JOJO的奇妙冒险","cover":"//lain.bgm.tv/pic/cover/g/23/5d/43558_EZG9R.jpg","staff":"主角","cast":"佐藤拓也","castHref":"/person/5151","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/4f/15/5151_prsn_b2sI9.jpg","type":2},{"href":"/subject/52828","name":"ジョジョの奇妙な冒険 Part2『戦闘潮流』","nameCn":"JoJo的奇妙冒险 第二部 战斗潮流","cover":"//lain.bgm.tv/pic/cover/g/98/ad/52828_uTzJ6.jpg","staff":"配角","cast":"","castHref":"","castTag":"","castCover":"","type":1},{"href":"/subject/61480","name":"ジョジョの奇妙な冒険 オールスターバトル","nameCn":"JOJO的奇妙冒险 全明星大乱斗","cover":"//lain.bgm.tv/pic/cover/g/48/c8/61480_jFF7j.jpg","staff":"配角","cast":"佐藤拓也","castHref":"/person/5151","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/4f/15/5151_prsn_b2sI9.jpg","type":4},{"href":"/subject/120227","name":"ジョジョの奇妙な冒険 アイズオブヘブン","nameCn":"JOJO的奇妙冒险 天国之眼","cover":"//lain.bgm.tv/pic/cover/g/73/09/120227_N4C66.jpg","staff":"配角","cast":"佐藤拓也","castHref":"/person/5151","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/4f/15/5151_prsn_b2sI9.jpg","type":4}]}