{"name":"吉良吉影","nameCn":"吉良吉影","cover":"//lain.bgm.tv/pic/crt/m/49/03/18578_crt_56d26.jpg","info":"<li><span>简体中文名: </span>吉良吉影</li><li><span>别名: </span>きら よしかげ</li><li><span style=\"visibility:hidden;\">别名: </span>Kira Yoshikage</li><li><span>性别: </span>男</li><li><span>替身: </span>Killer Queen（皇后杀手）</li><li><span>生日: </span>1966年1月30日</li><li><span>血型: </span>A</li><li><span>身高: </span>175cm</li><li><span>体重: </span>65kg</li><li><span>国籍: </span>日本</li><li><span>父亲: </span>吉良吉广</li>","detail":"1966年1月30日生まれ。A型。一見すると平凡なサラリーマンだが、その正体は生まれながらにして「人を殺さずにはいられない」性（さが）を持ち、手の綺麗な女性を1983年以降48人殺してきた連続殺人鬼（ただし、実際に人を初めて殺した時は半ば偶然の結果である）。しかし、最初の一人である杉本鈴美以外の女性は死体を自身のスタンド「キラークイーン」により消滅させてきたため、行方不明扱いになることはあっても殺人事件としては扱われていない。女性の綺麗な手に異常な執着を示す性的嗜好の持ち主で、彼が初めてその性癖に気付いたのは、子供のころ見たモナリザの絵に描かれてあるモナリザの手を見た事による。殺害した女性の手を持ち歩いて、その手に話しかけたり食べ物を持たせたりと、常軌を逸した行動を密かにしている。臭いがきつくなってきたなどのタイミングで、持ち歩いている手とは「手を切り」、新たなターゲットの女性を選んで殺し、再びその手を持ち歩くといった生活を送る。爪の伸びが早い時期には殺人衝動を抑えることができなくなり、切った爪の長さを計測し記録、保存する趣味がある。殺人欲求が強く高まったときには、伸びる様子が目に見えるほどの速さで、音を立てて爪が伸びる。絶望したとき、血が出るほど爪をかむ癖がある。<br />「平穏な生活」「植物の心のような生活」「安心した生活」といった平穏無事に生きることを信条としており、この世で最も嫌いなものは「争い」。但しこれは「平穏な生活を目指す自分にとって、争いは面倒事の種でしかない」という考えによるものであり、純粋な平和主義から来る考えではない。「もし」戦えば誰にも負けないという確固たる自信はあるが、幼少の頃から自宅に置かれたトロフィーや賞状はすべて3位のものであり、しかも自分が何を得意とするのか他者に特定させないため、様々な分野の賞を意図的に取るなどしている（作者の荒木飛呂彦曰く、どれでも1位を取る実力はあるとの事）。そのように、本来持っている高い能力を隠す事で嫉まれず、そして馬鹿にされないように生活している。そのため、自分の殺人癖などを知った人間は例外なく「影で」抹殺してきた。特徴のない影の薄い男として周囲からは認識されており、上から目をかけられず出世コースからも外されているが、当人は「出世しても気苦労が増える」として気に留めていない。エリート的な雰囲気と端正な顔立ちのため、多くの女性から好意を持たれているが、女性からの誘いを平気で断ることも多く、デート中も退屈だとしか思っていない。また神経質な性格であり、確実に殺せる状態に追い込んだ康一の靴下が裏返しになっているのを見て、殺そうとする前にわざわざそれを脱がせて履き直させていた。 本人も、他人の前で目立つ行動をすることを極端に嫌う。康一のスタンド攻撃によって目立ってしまい、チンピラに絡まれてしまった時は、腹いせとして康一を執拗なまでにいたぶった。その一方で自身のファッションにはこだわりを見せていたようで、ヴァレンティノのスーツ（承太郎曰く「スカした高級ブランド」であり、目立つ服）や猫のドクロをあしらったネクタイを好み、身に着けていた。結果的に、そのこだわりが唯一の隙となり、承太郎に追跡を許してしまっている。<br />殺した女性の手を持ち歩いており、それを偶然「重ちー」こと矢安宮重清に目撃され、重ちーを爆殺。このことでその友人の東方仗助らに追われることとなり、戦いの末追い詰められ逃亡。顔を入れ替えるスタンド能力を持つエステティシャンの辻彩を脅迫して、逃亡の最中で捕まえた年頃・体格がほぼ同じ男「川尻浩作」の顔・指紋を自らと入れ替えさせる。辻彩を爆殺、そのまま行方をくらまし、川尻浩作として生きることとなって、彼の生活・筆跡を真似るなどして苦心しながらも川尻家の中に溶け込み暮らすようになる。<br />しかし、すべてを隠し通すことはできなかった。父の不審な行動を怪しんだ浩作の息子早人に、別人と入れ替わっていることをまず感付かれた。不審に思った早人は吉良を尾行、吉良が衝動的にカップルを爆殺した瞬間をビデオに収めて吉良を逆に追い詰めた。逆上した吉良は、咄嗟に彼を殺してしまう。早人の殺害は、偶然川尻家のことを調べ始めた岸辺露伴の疑いを強めることが確実であった。取り返しのつかない状況に絶望していたその時、ひとりでに動き出した「矢」に再び貫かれたことで、キラークイーン第三の爆弾「バイツァ･ダスト」が覚醒し、時間を爆破して巻き戻すことができるようになった。早人を殺害した事実を消し去った吉良は、その能力で仗助ら一行をほぼ全滅まで追い込む。だが、その“運命”そのものを味方にした様な凶悪な新能力を、“偶然”に賭けた早人の挑戦で破られ、自身のスタンド能力の最大の天敵・東方仗助と対峙、朝の出勤ラッシュ後の人気の消えた、閑静な住宅街で最終決戦を行うことになる。<br />激闘の末、驕りで犯したミスにより追い詰められたところ、救急隊員の女性を媒体に再度バイツァ･ダストを発動しようとするが、康一のエコーズACT3によりキラークイーンの手を動かせなくなり、その隙に承太郎のスタープラチナのラッシュで指を粉砕骨折されて爆弾起爆スイッチを押せなくなった直後、救急車の後輪に顔を轢かれて交通事故死してしまう（「スタープラチナ・ザ・ワールド」により時が止まった状態で吹き飛ばされたため、バックしていた救急車の隊員達が吉良に気づくのに遅れたことが原因）。この際に地面とタイヤにはさまれて顔の皮膚が剥ぎ取られてしまい、直前に自ら吉良と名乗っていたことと、歯型までは入れ替えていなかったことから、死体の歯形の照合によって、事故死した死体は吉良吉影として処理され、成り代わっていた「川尻浩作」は行方不明として後に処理された。<br />その後、死者の魂の通り道である「ふり向いてはいけない小道」に迷い込んだところを、幽霊となった杉本鈴美とその愛犬アーノルドの奇策によって振り向かされ、小道に宿る未知の力によって、スタンドもろとも「どこか」へ引きずりこまれていった。","jobs":[{"href":"/subject/54975","name":"死刑執行中 脱獄進行中","nameCn":"死刑执行中 脱狱进行中 荒木飞吕彦短篇集","cover":"//lain.bgm.tv/pic/cover/g/2a/65/67219_jp.jpg","staff":"主角","cast":"","castHref":"","castTag":"","castCover":"","type":1},{"href":"/subject/52968","name":"ジョジョの奇妙な冒険 Part4『ダイヤモンドは砕けない』","nameCn":"JoJo的奇妙冒险 第四部 不灭钻石","cover":"//lain.bgm.tv/pic/cover/g/ff/12/52968_2Z2B6.jpg","staff":"配角","cast":"","castHref":"","castTag":"","castCover":"","type":1},{"href":"/subject/61480","name":"ジョジョの奇妙な冒険 オールスターバトル","nameCn":"JOJO的奇妙冒险 全明星大乱斗","cover":"//lain.bgm.tv/pic/cover/g/48/c8/61480_jFF7j.jpg","staff":"配角","cast":"小山力也","castHref":"/person/4130","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/c9/29/4130_seiyu_anidb.jpg","type":4},{"href":"/subject/150490","name":"ジョジョの奇妙な冒険 ダイヤモンドは砕けない","nameCn":"JOJO的奇妙冒险 不灭钻石","cover":"//lain.bgm.tv/pic/cover/g/d0/d5/150490_oAq4l.jpg","staff":"配角","cast":"森川智之","castHref":"/person/3822","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/e1/d8/3822_prsn_E2Q2J.jpg","type":2},{"href":"/subject/120227","name":"ジョジョの奇妙な冒険 アイズオブヘブン","nameCn":"JOJO的奇妙冒险 天国之眼","cover":"//lain.bgm.tv/pic/cover/g/73/09/120227_N4C66.jpg","staff":"配角","cast":"小山力也","castHref":"/person/4130","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/c9/29/4130_seiyu_anidb.jpg","type":4}]}