{"name":"ディアボロ","nameCn":"迪亚波罗","cover":"//lain.bgm.tv/pic/crt/m/f7/ff/18579_crt_9OPSv.jpg","info":"<li><span>简体中文名: </span>迪亚波罗</li><li><span>别名: </span>Diavolo</li><li><span style=\"visibility:hidden;\">别名: </span>でぃあぼろ</li><li><span style=\"visibility:hidden;\">别名: </span>BOSS</li><li><span>性别: </span>男</li><li><span>生日: </span>1967</li><li><span>替身: </span>King Crimson（绯红之王）</li>","detail":"ギャング組織「パッショーネ」のボス。幾つもの偽名を持つが、本名はディアボロ。「帝王」を自称し、自身の永遠の絶頂を脅かすものを許さない。二重人格者で、「ドッピオ」という名の気弱な少年の人格が内在している。<br />1967年生まれで母親は刑務所に服役していた女囚で父親は不明（既に2年間服役していた上に女性のみの刑務所であり妊娠できる状況ではなかった）。刑務所では育てられないためサルディニア島の神父の養子となり19歳になるまでそこで暮らしていた。当時の性格は「臆病でどんくさいがさっぱりした性格」と周りからは思われ、神父との関係も良好で将来は船乗りになりたいと語っていたが、1986年に神父がディアボロのために部屋を拡張しようと彼の部屋を掘ったところディアボロが自分の母親を部屋の床下に生き埋めにしていたことを見つけてしまう。その後何があったかは語られていないが、その日の夜に彼の故郷の村は炎に包まれ、ディアボロは死亡者の一人として処理された。経緯は不明だが同年にエジプトの遺跡発掘隊にお金目当てでバイトとして参加し、偶然遺跡からスタンド才能を開花させる「弓と矢」を6本発見、発掘隊からも行方を暗まし、その内5本はエンヤ婆に高値で売り、残りの1本を組織拡大に利用した。<br />「パッショーネ」を創立しボスになってからは、「裏社会の浄化」の名の元で多くの組織を潰し、ブチャラティを始めとした大勢の人間を保護下に置くが、組織基盤が確立したと同時に街に麻薬（ノベライズ「恥知らずのパープルヘイズ」で、部下の1人がスタンド能力で製造した特殊なものであることがわかる）を浸透させ、街を荒廃させることとなる。結果として1986年からイタリアの犯罪統計が急速に伸び、さらには欧州の麻薬犯罪率が20倍に拡大した。このことを切っ掛けに1990年代から「弓と矢」と追い始めたジャン＝ピエール・ポルナレフが組織とディアボロの核心に迫るが、既に犯罪組織として高い完成度を誇っていたことと、キング・クリムゾンの能力で返り討ちにしている。<br />彼の正体や経歴、素性は全ての人間にとって謎であり、彼の正体を探ろうとする者は容赦なく、冷酷で計算されつくした残忍さを演出して警告したのち始末している。実の娘であるトリッシュまでも自らの手で殺害するために、ブチャラティチームに命じて自らの下に送り届けさせるが、彼の本当の思惑を知って二度裏切られたと感じたブチャラティが反旗を翻した事により取り逃してしまい、ブチャラティチームもろともトリッシュの抹殺を図る。なお、その際ブチャラティに「吐き気を催す邪悪」と罵倒される。<br />その手腕や強力過ぎるスタンド能力に反し、上記の行動の通り自分の来歴が表に出ることを極端に恐れる小心な一面を持つ。そのためトリッシュに「あたしは『運命』を乗り越える。あんたみたいに『運命』にビクついたり逃げたりしない」と否定されることとなる。<br />刺客として自らの親衛隊を送り込む一方で、自らは第二人格のドッピオとしてブチャラティチームを追跡し、故郷のサルディニア島で同じくボスを追っていた暗殺チームのリーダー・リゾットと交戦し殺害、自らの過去をリプレイしようとしていたアバッキオも殺害するが、辛うじてリプレイが間に合っていた事から素顔を割り出されてしまう。その後、自らの打倒のためにブチャラティチームに協力しようとする者の存在をつかみ、その人物が待つというローマのコロッセオに向かう。<br />コロッセオで、かつて始末したと思っていたジャン＝ピエール・ポルナレフがその協力者であることを知り、正体を表して彼を殺害することに成功する。しかし、死の間際にポルナレフが矢でスタンドを貫き、シルバー・チャリオッツ・レクイエムに進化させた事で矢を手に入れる事には失敗する。シルバー・チャリオッツ・レクイエムの能力によって魂と肉体が入れ替わった際、二重人格という特異精神からディアボロのみ入れ替わりにイレギュラーが起きて自分の肉体に入ったブチャラティの肉体ではなくミスタの肉体にトリッシュの魂と共に潜むこととなり、隙を見てナランチャを殺害。その後はキングクリムゾンの射程に入ったジョルノの腕を切断し、とっさにスタンドを出したトリッシュをスタンドで気絶させて体の主導権を握り、レクイエムの謎を解いてあと一歩で矢を手に入れられるところまでいく。だがそれよりも先にブチャラティがレクイエムを破壊した事で魂が元の肉体に引き寄せられ、矢をジョルノに奪われてしまう。<br />そのため一時は撤退も考えたが、帝王のプライドとして戦うことを選ぶ。そしてゴールド・エクスペリエンス・レクイエムにスタンドを進化させる事に成功したジョルノに挑むものの、G・E・レクイエムの「動作や意思の力をゼロにする」能力により、時の消し飛ばしはおろか意思や行動まで巻き戻されて無効化され、その直後に打ち込まれたラッシュによりティベレ川に叩き落され敗北。その後はG・E・レクイエムの能力により「死んだという真実」にさえ到達できなくなってしまい、様々な形で永遠に死に続け、死ぬことに怯え続ける地獄を味わうこととなった。<br /><br />キング・クリムゾン<br />【破壊力 - A / スピード - A / 射程距離 - E / 持続力 - E / 精密動作性 - ? / 成長性 - ?】<br />人型のスタンド。射程距離は約2メートル。体表部にベルギーワッフルのような凹凸がある。本体曰く「この世の頂点に選ばれたスタンド」。<br />この世の時間を消し去る主能力『キング・クリムゾン（深紅の王）』と、頭部に付いたもう一つの顔で未来を100％の確率で予知する補助能力『エピタフ（墓碑銘）』（正確には、時間を十数秒飛ばした未来の動きを見る事が出来る能力）を持つ。エピタフを単体で本体の額に出現させる事も可能。<br />時が消し飛ぶと、物事の「過程」は消し飛び「結果」だけが残る。具体的には「食べようとしていたチョコを知らないうちに口に含んでいる」などである。これは「消し飛んだ時間」の中で行われた行動の結果であり、過程を認識出来ないという事である。そしてディアボロのみ消し飛んだ時の中で意思を持ったまま自由に行動することが出来る。ただし何かに触れることは出来ず、また他の何かに触れられることも無い完全な「傍観者」となる。劇中で「空の雲は千切れ飛んだことに気付かず、消えた炎は消えた瞬間を炎自身さえ認識しない」という喩えで説明がされているように、消し去った時間内での事象は本体以外には生物だろうと無機物だろうと認識することは適わず、時間を体験していないため記憶も残らない。<br />消し去れる時間の範囲は最大で十数秒であり、MAX以下でなら指定出来る。エピタフにより予知できる未来も同じく十数秒先までである。<br />エピタフの予知で見られる映像は必ずしも未来に於いて「自分の目が見ている映像」ではなく、自分を中心にあらゆる角度から客観的に見る事もでき、自分の背後の空間から見た場合「自分」+「前方」を見渡すといった事も可能である。<br />この能力の真価は「エピタフ」による100％の未来予知と併用する事により、自分に都合の悪い未来の運命を察知した上で、それを無かった事にできる事である[1]。対峙する者が「いつ」「どこから」「どんな攻撃」を加えようと、奇襲や不意打ちやどんなに高度な罠を張ろうとも、「攻撃を受けたという未来」をエピタフで先読みし、キングクリムゾンで時間を消し去る事により「攻撃を受けている過程」を無かったことにして回避する事が出来るため、この能力の上を行く事はまず不可能である。[2]<br />その特性から自他共に「無敵」と称する程強力な能力だが、いくつか弱点もある。<br />第一に、時間を停止させるスタープラチナやザ・ワールドと違って能力使用中にはいかなる物体にも触れられないため攻撃が出来ない。そのため攻撃するには能力を解除しなければならない。ただし、消し去った時間内で肉体の一部を本体から切り離した場合、切り離した肉体の一部は本体とはみなされないので時が消し飛び、消し飛んだ時の中の物に触れることが出来る。よって本体から流れ出た「血」を相手に飛ばし、目に付着させて目潰しにするといった事は出来る。<br />第二に、他人が認識出来ないだけで時間自体は消費されている為、ポルナレフが一定のスピードで血を地面に落として時間を計る事で攻撃のタイミングを見切ったように、その能力を知る者であれば時間を計測する事でスタンド能力の使用を知る事ができ、時が消し飛んだ次の瞬間に来る攻撃に対し回避または反撃をされてしまう可能性がある。<br />第三に、エピタフの予知はあくまでも未来を「見聞き」出来るだけであり、未来に「何が起こるか?」という事を知る力ではない。このため、100％の予知が出来ても本体がそれを読み間違えてしまう可能性がある。（例：リゾット戦においてドッピオの頭に大穴が開くかのような予知が出ていたが、実際にはリゾットの血液を浴びて頭の一部が透明化していただけだった等）<br />第四に、持続力が無い為一度能力を使うと次に使用するまでに何呼吸かの間が必要であり、連続して時間を消し去ることが出来ない。（エピタフは連続使用＆消し去った時間内での併用可能）ただし、能力を連続使用出来ない点を突いたとしても、常時エピタフで未来を観ながら行動し、多少のダメージを受けるのを覚悟した上で「致命傷」を受ける瞬間だけを狙い撃って能力を使用された場合、勝つことはより困難となる。[3]<br />このように攻撃に関しては拳で殴るといった近距離パワー型特有の単純な物理攻撃しか出来ないが、こと防御に関しては比類なき強さを誇っており、事実このスタンドに土をつけたのは矢でスタンドの先へ進化したゴールド・エクスペリエンス・レクイエムだけである。<br />スタンド名の由来はイギリスのロックバンド「King Crimson」。能力の一つである「エピタフ」の名前の由来はKing Crimsonの楽曲「Epitaph」。","jobs":[{"href":"/subject/117905","name":"ディアボロの大冒険","nameCn":"迪亚波罗大冒险","cover":"//lain.bgm.tv/pic/cover/g/c8/77/117905_6GGz4.jpg","staff":"主角","cast":"","castHref":"","castTag":"","castCover":""},{"href":"/subject/47695","name":"ジョジョの奇妙な冒険 黄金の旋風","nameCn":"JOJO奇妙冒险 黄金旋风","cover":"//lain.bgm.tv/pic/cover/g/d0/72/47695_Mr4ZP.jpg","staff":"配角","cast":"宮本充","castHref":"/person/3872","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/e4/e0/3872_prsn_8C5sC.jpg"},{"href":"/subject/52969","name":"ジョジョの奇妙な冒険 Part5『黄金の風』","nameCn":"JoJo的奇妙冒险 第五部 黄金之风","cover":"//lain.bgm.tv/pic/cover/g/bc/45/52969_73m3c.jpg","staff":"配角","cast":"","castHref":"","castTag":"","castCover":""},{"href":"/subject/61480","name":"ジョジョの奇妙な冒険 オールスターバトル","nameCn":"JOJO的奇妙冒险 全明星大乱斗","cover":"//lain.bgm.tv/pic/cover/g/48/c8/61480_jFF7j.jpg","staff":"配角","cast":"森川智之","castHref":"/person/3822","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/e1/d8/3822_prsn_E2Q2J.jpg"},{"href":"/subject/120227","name":"ジョジョの奇妙な冒険 アイズオブヘブン","nameCn":"JOJO的奇妙冒险 天国之眼","cover":"//lain.bgm.tv/pic/cover/g/73/09/120227_N4C66.jpg","staff":"配角","cast":"森川智之","castHref":"/person/3822","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/e1/d8/3822_prsn_E2Q2J.jpg"},{"href":"/subject/235128","name":"ジョジョの奇妙な冒険 黄金の風","nameCn":"JOJO的奇妙冒险 黄金之风","cover":"//lain.bgm.tv/pic/cover/g/42/29/235128_RYOcp.jpg","staff":"配角","cast":"小西克幸","castHref":"/person/3861","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/d9/dc/3861_prsn_6qXba.jpg"}]}