{"name":"ジャイロ・ツェペリ","nameCn":"杰洛·齐贝林","cover":"//lain.bgm.tv/pic/crt/m/fe/78/18573_crt_411KP.jpg","info":"<li><span>简体中文名: </span>杰洛·齐贝林</li><li><span>别名: </span>尤利乌斯·卡耶萨尔·齐贝林</li><li><span style=\"visibility:hidden;\">别名: </span>朱利亚斯·恺撒·齐贝林</li><li><span style=\"visibility:hidden;\">别名: </span>ジュリアス・シーザー・ツェペリ</li><li><span style=\"visibility:hidden;\">别名: </span>贾尼诺·谢皮利</li><li><span style=\"visibility:hidden;\">别名: </span>Gyro Zeppeli</li><li><span style=\"visibility:hidden;\">别名: </span>ユリウス・カエサル・ツェペリ</li><li><span style=\"visibility:hidden;\">别名: </span>杰洛</li><li><span>性别: </span>男</li><li><span>生日: </span>1866</li><li><span>替身: </span>扫描（Scan），艰钜的任务（Ball Breaker）</li>","detail":"本作Part7の主人公の一人。ゼッケン番号B-636。24歳。前歯に&quot;GO!GO! ZEPPELI&quot;と彫られた金歯を挿しており、「ニョホ」と笑う癖がある。両脇のガンベルトに銃ではなく、掌に収まる程度の大きさの「鉄球」を1つずつ収納し持ち歩いている。法治国家ネアポリス王国の法務官。伝統ある死刑執行人の家系でもあるツェペリ家の長男（5人兄弟）に生まれる。高い才能を持ち、若干女好きながらも、安定した人格で順風満帆な人生を送っていた。しかし、父グレゴリオの後継ぎとしての最初の任務は、たまたま密会の現場に勤めていただけで「国家叛逆罪」として裁かれた靴磨きの少年マルコの処刑であった。その事にどうしても納得がいかず日々不満を募らせていたところ、スティール・ボール・ランとそれによる「国王の恩赦」を知り、マルコを救う為にレース参加を決意する。<br />1st.STAGEでは鉄球の技術と大胆な馬術で、反則として取り消されるものの1位で通過する。だがその目覚ましい活躍と出自不明な経歴、そして外国人で王族関係者であることから、真の主催者、ファニー・ヴァレンタイン大統領に目的が「聖なる遺体」の取得と既に取得した可能性を疑われ、2nd.STAGEから終盤までテロリスト、そしてスタンド使いに執拗に命を狙われる事になる。「遺体」の効果と価値を認めながらも、「遺体」の取得を“目的”として、そのためには時に殺人も厭わない執着を見せるジョニィとは対照的に、「遺体」の取得を自身の生き方を納得させる“手段”と捉えている。あくまでも優勝による「国王の恩赦」を最優先で行動するものの、ジョニィに付き合う形で「遺体」取得に乗り出す。<br />言動から破天荒で奇妙な性格だと誤解されるが、その行動は理性と理論に裏打ちされ、常に臨機応変かつ緻密で大胆。その一方で面白い一面も時折垣間見せる（具体的には、荷物整理の際、使う局面が無いクマのぬいぐるみを何故か捨てずに大事に持って行ったり、『チーズの歌』なる歌を思いついたりなど。特に後述の歌に関してはジョニィに冷めた目で見られているにも拘らず、ジョニィに意見を求め、帰ってきた彼のお世辞を本気にし、「バンド組む？」といって見せたりなどして、ジョニィを呆れさせた）。当初は同行を拒んでいたジョニィと結局レース終盤まで行動を共にしている等、人懐っこく面倒見のいい性格をしている。また、ジョニィが時として目的の成就の為に殺人すら躊躇う事のない「漆黒の意思」を見せる事に対し、自分の境遇と照らし合わせる事で葛藤を感じている。<br />物語終盤、対大統領戦では後一歩まで追い詰めるものの大統領に味方した「偶然」により形勢逆転、敗北、死亡した。しかし、敗北直前の自身の「アドバイス」がジョニィの大統領への勝因へと繋がることになる。<br />「遺体」の一部を手に入れた事によってスタンド能力が開花するが、後にスティール夫人に渡したことで、スタンド能力を失った状態となっている。しかし、敵スタンド等は視認できているようだ。Part1、Part2に同姓のキャラクターが存在しており、特にPart2に登場したシーザー・ツェペリとはファーストネームも一致している。主人公に自身の持つ技術を教え、遺志を託す点も共通している。モデルとなった人物は、実際に死刑執行人としてルイ16世などの著名人の処刑に使役していた「シャルル＝アンリ・サンソン」[5]。<br />旅の途中、たびたびイタリアン・コーヒーを入れるのが恒例になっており、ジョニィにとっては何よりの楽しみになっていた。コールタールのように真っ黒でドロドロで、砂糖とコーヒーの割合を1:1にして飲むという壮絶なまでに苦いコーヒーだが、これをダブルで飲むとたちまちそれまでの疲れが吹き飛ぶという。<br />鉄球<br />肉体を動かさずに掌にある物体に「回転」を加える特殊技術によって鉄球を回転させ、回転する鉄球の振動が生み出す「波紋」によって様々な効果を引き起こす。特に生き物の肉体に及ぼす効果は多様であり、これを戦闘に応用する。また鉄球に自然界に存在する「黄金長方形」を見て「黄金の回転」を加える事によって真の力を発揮する。なお、鉄球の回転は代々処刑人と医者を務める彼の一族が「処刑と医術」の為に発展させた「技術」であり、スタンド能力ではない。ただし、これはPart1・Part2の「波紋」と共に、&quot;スタンド能力に近づく&quot;「技術」であると説明されている[6]。<br />なお、鉄球自体は作中何度も消失（戦闘による破壊、移動手段のために破壊等）しているが、その度に金属を削って作り直して補充している模様。予備を用意する事は無い様子で、1度の戦闘で使うのは2球まで（左右の手で1つずつ扱う）となっている。<br />スキャン<br />レース中盤に「遺体」を手に入れ開花させたスタンド能力。今まで使っていた鉄球に右目が搭載され、より精密な操作が可能となった。また相手に鉄球をぶつける、もしくは鉄球が生み出す「波紋」により、相手の肉体を調べ弱点を見抜いたりするのにも使われる。ルーシーに右目を渡してからは使用できなくなった。<br />ボール・ブレイカー<br />ツェペリ一族が盾や甲冑を身につけた中世の騎士の防御を突き抜けるために開発し、長らく廃れていた技術をジャイロが復刻させたもの。そのエネルギーはスタンドと同じく固有の像（ヴィジョン）を持ち、次元の壁の防御すら超える。D4C-ラブトレインとの戦闘において発現したが、大統領への攻撃の際偶然ラブトレインの光のヒビ上を通ってしまい、それによって鉄球がわずかに真球から遠のいたため、止めを刺すには至らなかった。","jobs":[{"href":"/subject/61480","name":"ジョジョの奇妙な冒険 オールスターバトル","nameCn":"JOJO的奇妙冒险 全明星大乱斗","cover":"//lain.bgm.tv/pic/cover/g/48/c8/61480_jFF7j.jpg","staff":"主角","cast":"三木眞一郎","castHref":"/person/4101","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/05/0c/4101_prsn_nDWPw.jpg"},{"href":"/subject/120227","name":"ジョジョの奇妙な冒険 アイズオブヘブン","nameCn":"JOJO的奇妙冒险 天堂之眼","cover":"//lain.bgm.tv/pic/cover/g/73/09/120227_N4C66.jpg","staff":"主角","cast":"三木眞一郎","castHref":"/person/4101","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/05/0c/4101_prsn_nDWPw.jpg"},{"href":"/subject/44996","name":"ジョジョの奇妙な冒険 Part7『スティール・ボール・ラン』","nameCn":"JoJo的奇妙冒险 第七部 飙马野郎","cover":"//lain.bgm.tv/pic/cover/g/88/64/44996_AAMY2.jpg","staff":"主角","cast":"","castHref":"","castTag":"","castCover":""}]}