{"name":"ファニー・ヴァレンタイン","nameCn":"法尼·瓦伦泰","cover":"//lain.bgm.tv/pic/crt/m/78/d9/18599_crt_y63dy.jpg","info":"<li><span>简体中文名: </span>法尼·瓦伦泰</li><li><span>别名: </span>Funny Valentine</li><li><span>性别: </span>男</li><li><span>生日: </span>1847.9.20</li><li><span>国籍: </span>美国</li><li><span>替身: </span>Dirty Deeds Done Dirt Cheap(D4C)（非常容易做出的缺德行为），D4C Love Train（非常容易做出的缺德行为Love Train）</li>","detail":"第23代アメリカ合衆国大統領。1847年9月20日生まれ。アメリカ各地に散らばっている「遺体」を集めるためにSBRレースを利用し、その遺体をマンハッタン島のシェルターに埋葬・保管する事によりアメリカを『世界の全ての中心』にしようとしている。<br />そのためには手段を選ばず、遺体を手に入れたジャイロたちに抹殺を目的とした刺客を送り込んだ。過去にカルフォルニア・サンディエゴ捜索隊に同行した際、「悪魔の手のひら」に遭遇し遺体の「心臓部」を手に入れている（スタンド能力がこれによって発現したかは不明）。<br />序盤では肥満体として描かれていたが、アクセル・RO戦を境に筋肉質な体格に変化している。また、平行世界の自分とは、自我が共有されているような描写があった。<br />愛国心を絶対的価値観としており、遺体の回収もアメリカ国民の安全を保障するため。そのためか国民の支持は高く、死後もレース終了後に国民から惜しみない賞賛を受けた。逆に言えば彼が考えているのは自国民の安全のみで、しかも「世の中はプラスとマイナスが均衡し、全ての人間が幸せになることはありえない」という思想を持っているため、自国民の幸福のためなら他国の人間に不幸をおっかぶせることにも躊躇しない冷徹さも併せ持っている。<br />進化させたスタンドによってジャイロを倒すも、爪弾をあえて撃たせる余裕を見せたことが仇となりジョニィに敗れる。<br />なお、あくまで架空の大統領であり、実在した第23代大統領はベンジャミン・ハリソンである。<br />Dirty deeds done dirt cheap（いともたやすく行われるえげつない行為）<br />略称はD･D･D･D･CまたはD4C（ディー･フォー･シー）。スタンド像はほぼ人型で、巨大な2本の角がウサギの耳のように生えた頭部と、全身にある縫い目状の模様が特徴。パラレルワールド間を自在に行き来することができ、他者を平行世界へ引きずり込む（又は送り出す）こともできる。何らかの物体の隙間（「扉と壁の間」「国旗と地面の間」等）に挟まれることで発動する。条件を満たせば、大統領以外の者でも「基本の世界」に戻ることだけは可能。また大統領自身を除き、2人の「同じ人間」が「同じ世界」に同時に存在し続けると、次第に身体が崩壊（破片はメンガーのスポンジに酷似している）して死亡する。ドッペルゲンガーの伝承と類似する。<br />そして行き来した平行世界同士を「同じ場所に同時に存在」させる事が出来る。これを用いて路上で堂々とジョニィを狙撃したが、同時に平行世界ではDioとウェカピポがそれぞれジョニィを銃撃させられたために、その場にいた目撃者達の記憶には3つの世界の銃撃が同時に存在してしまい、目撃者達によって、銃撃した犯人が大統領と特定される事は無かった。<br />自身が致命傷を負ったとしても、平行世界の「自分」と入れ替わり、その「自分」に身代わりに死んで貰う事で、事実上不死となれる。スティール・ボール・ランでは珍しい、像が人型の「近距離パワー型」スタンドだが、格闘能力は恐竜化したディオに一歩劣る上、射程も短いので爪弾や鉄球には一方的に攻撃されるだけであった。<br />どの世界と干渉しようと「基準の世界」に居る大統領の属性を維持する為に、それを大統領に固定するある種の「重力」が大統領自身に働いている。仮にこの「重力」が失われると、大統領が平行世界に移動した瞬間に基準となる世界の大統領の設定が失われてしまう。「重力」が完全に失われるに至らなくとも、その「重力」に干渉が行われると、大統領の身にも予期せぬ事態が起こる。また後述のように、D4Cの力を以ってしても「聖なる遺体」のみは異世界へ持ち運べない。<br />D4C-ラブトレイン-<br />終盤、「遺体」となったルーシーによりD4Cはルーシーを基点に生まれた空間の隙間をヴァレンタインだけが移動できるという能力を得た。遺体となったルーシーにはこの世のあらゆる善が空間の隙間に濾過されて集まっており、害悪は隙間に入れず遠くのどこかに飛ばされる。その為、大統領が隙間の中にいる間はここに放たれた攻撃は大統領に通用する事は無く、その攻撃は何らかの災厄の形となって、遠くの誰かが代わりに「おっかぶる」事になる。この能力は、遺体を所有する大統領のD4Cに味方している。","jobs":[{"href":"/subject/120227","name":"ジョジョの奇妙な冒険 アイズオブヘブン","nameCn":"JOJO的奇妙冒险 天国之眼","cover":"//lain.bgm.tv/pic/cover/g/73/09/120227_N4C66.jpg","staff":"配角","cast":"加瀬康之","castHref":"/person/4469","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/e0/f1/4469_seiyu_anidb.jpg"},{"href":"/subject/44996","name":"ジョジョの奇妙な冒険 Part7『スティール・ボール・ラン』","nameCn":"JoJo的奇妙冒险 第七部 飙马野郎","cover":"//lain.bgm.tv/pic/cover/g/88/64/44996_AAMY2.jpg","staff":"配角","cast":"","castHref":"","castTag":"","castCover":""},{"href":"/subject/61480","name":"ジョジョの奇妙な冒険 オールスターバトル","nameCn":"JOJO的奇妙冒险 全明星大乱斗","cover":"//lain.bgm.tv/pic/cover/g/48/c8/61480_jFF7j.jpg","staff":"配角","cast":"加瀬康之","castHref":"/person/4469","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/e0/f1/4469_seiyu_anidb.jpg"}]}