{"name":"Yevgeny Borisovitch Volgin","nameCn":"叶夫根尼·鲍里索维奇·沃尔金","cover":"//lain.bgm.tv/pic/crt/m/a6/ad/37134_crt_Ie8MU.jpg","info":"<li><span>简体中文名: </span>叶夫根尼·鲍里索维奇·沃尔金</li><li><span>别名: </span>燃える男</li><li><span style=\"visibility:hidden;\">别名: </span>The Man on Fire</li><li><span style=\"visibility:hidden;\">别名: </span>ヴォルギン大佐</li><li><span style=\"visibility:hidden;\">别名: </span>エヴゲニー・ボリソヴィッチ・ヴォルギン</li><li><span style=\"visibility:hidden;\">别名: </span>Евгений Борисович Волгин</li><li><span>性别: </span>男</li>","detail":"GRUに所属するソ連のタカ派、ブレジネフ派の軍人で、階級は大佐。西側でのコードネームはサンダーボルト。元ボクシングの世界ヘビー級チャンピオンで、無類の拷問マニア。バイセクシャルで、愛人には女性のタチアナ (EVA) と男性のライコフがいる。ソ連の諜報関係者の中でも最も冷酷且つ残忍な人物として知られており、スネークに情報を漏らしたグラーニンを拷問で惨殺したり、同じく拷問で瀕死状態のソコロフを殴り続けたり、悪名高きカティンの森での虐殺にも関わっていた。しかし、愛人ライコフに変装したスネークに敏感な反応を示したり、苦手な動物であるアマガエルやザ・ボスに怯むなど、単純な面もある。「賢者達」のマネーロンダリングを担当していた父から「賢者の遺産」を違法に相続しており、それによって大要塞グロズニィグラードや秘密設計局OKB-812を建設、「引き裂かれた世界を1つにする」という意思の下に行動する。「賢者の遺産」の総額は1000億ドルでヴォルギンいわく第二次世界大戦を4〜5回は繰り返せる程の資産らしく、各国の諜報組織から狙われている。1964年にはGRUを率いてソコロフとシャゴホッドを奪取し、用済みとなった秘密設計局OKB-754に核を撃ち込むなどの凶行にも至った。一千万ボルトを溜めこめる帯電体質であり、ボクシングで鍛えた拳に加え電撃を武器としている。電気で体にまいたライフル弾を銃無しに放ち、ライフル弾を指の間に挟み、その拳で相手を殴ると同時に発射するという技も持つ。<br />口癖は雷を避ける御呪いの「くわばら、くわばら」で、雨や、雨を連想させるものを嫌う。CQCのことをジュウドーと呼ぶ。1対1の対決でスネークに敗北、死亡したと思われていたが、C3爆弾による破壊を免れたシャゴホッドに乗ってスネークを追い、シャゴホッドを破壊されるも自身の体にある電気でシャゴホッドを動かして襲い掛かってくる。最期は落雷を受け、体に巻かれていた弾薬が引火し次々と破裂して倒れた。<br />スタミナキルをすると、「コールドウォー」という迷彩服が手に入る。正面がソ連、背中がアメリカの国旗になっていて、敵兵士に正面を向けていれば攻撃されないが、背中を向けた途端に攻撃される。<br />続編『メタルギアソリッドV』にも登場。実は死亡しておらず、落雷と弾薬の破裂を受けてもなお絶命しなかった特異体質をソ連の超能力研究機関で調査されていた。その肉体に残されていたスネークに対する報復心が第三の子供の超能力に呼応し、「燃える男」として復活することになる。","jobs":[{"href":"/subject/56706","name":"Metal Gear Solid V: The Phantom Pain","nameCn":"潜龙谍影5 幻痛","cover":"//lain.bgm.tv/pic/cover/g/58/07/56706_FOsdq.jpg","staff":"配角","cast":"","castHref":"","castTag":"","castCover":""},{"href":"/subject/1502","name":"Metal Gear Solid 3 Snake Eater","nameCn":"潜龙谍影3 食蛇者","cover":"//lain.bgm.tv/pic/cover/g/77/f9/1502_PlvM2.jpg","staff":"配角","cast":"内海賢二","castHref":"/person/3874","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/b1/c1/3874_prsn_vVYVK.jpg"}]}