{"name":"メロ","nameCn":"梅洛","cover":"//lain.bgm.tv/pic/crt/m/09/d2/2219_crt_Ntq8M.jpg","info":"<li><span>简体中文名: </span>梅洛</li><li><span>别名: </span>M</li><li><span style=\"visibility:hidden;\">别名: </span>Mihael Keehl</li><li><span style=\"visibility:hidden;\">别名: </span>ミハエル・ケール</li><li><span style=\"visibility:hidden;\">别名: </span>Mello</li><li><span>性别: </span>男</li><li><span>生日: </span>1992-12-13</li><li><span>身高: </span>168</li><li><span>体重: </span>52</li><li><span>引用来源: </span>anidb.net</li><li><span>祭日: </span>2012-01-26</li>","detail":"1989年（アニメ版では1992年）12月13日生（20歳→21歳） 身長171cm 体重52kg 血液型 A型　好きなもの「チョコ」嫌いなもの「自分より優れたもの」<br />本名はミハエル・ケール（Mihael Keehl）。<br />第二部のメインキャラの一人。ワタリが建てた、Lの後継者を育てるイギリスのウィンチェスターにある孤児院ワイミーズハウスで育った少年。ニアと同じくLの後継者候補の一人で、No.2の位置にいた。ニアには劣るが優秀な頭脳と卓越した行動力を持つ。<br />活動的で大胆な性格。自分より優れた者（ニア）に対しては徹底して対抗心を見せる、負けず嫌いな人物である。目的達成の為なら犯罪行為も厭わず、時には感情的な行動を見せるが、ノートと人質との交換取引の際にはフェアなやり方で進めたり、仲間の犠牲を悔やむなど、良心的な一面も見られる。特徴として黒いエナメル素材の奇抜でスタイリッシュな服装をしている。板チョコを好んで、常にかじっている。行動力、思考、雰囲気など、ニアと比べて対照的な人物である（一人称は「俺」であるが、ワイミーズハウスにいた頃は「僕」で通していた）。<br />L亡き後は、自らの意思でそれ以前から超えられない壁でありコンプレックスを抱いていたニアにLの後継者の座を譲り、ワイミーズハウスを去って行方をくらました。その後、「ニアよりも先にキラを捕まえ、一番になること」すなわち「自分の上に立つものを排除する」目的から、敵対組織のボスの首を持参という大胆な手段でロッド・ロス率いる米国マフィアの上位組織に入る。卓越した実力からロスに気に入られ、その手腕で組織を掌握。ファミリーを従え、世界を牛耳るマフィアの中心人物として暗躍する。キラによるマフィア壊滅後は同じワイミーズハウスの出身者であるマットを仲間に入れ、リドナーとコンタクトをとりながらキラを追い、キラを間接的に追い詰めていく。<br />ちなみに本作のノベライズである『ロサンゼルスBB連続殺人事件』の語り手は彼である。<br />高田清美を拉致したが、事前に月からメロの本名を聞いていた高田によって、長野県の軽井沢町付近の教会にてノートの切れ端に名前を書かれ、2010年（アニメ版では2013年）1月26日に死亡。遺体は自殺した高田と共に身元不明として発見された。実はこの行動は、メロがリドナーからニアの作戦の情報を入手した際月の策に気づき、ニアにそれを気づかせるために行った事で、高田がメロの本名を知らなかった場合最後に勝っていたのは彼であったといえる[要出典]（尤もニアは「メロがそれに気付いていたかは解らない」と言っている）。彼の行動によって、魅上が動いた事でニア側が本物のデスノートの存在に気付き、月が魅上の独自の行動に気付かなかったため、ニアの勝利に結びつく事になる。最期のメロの行動については、13巻で「後戻りできなくなったメロは暴走し始める」と説明されている。<br />作者の小畑健は「死んでしまったのは、本当に残念でした」とコメントした。<br />実写映画版では登場しない。『バクマン。』の4コマではチョコレート繋がりでゲスト出演している。","jobs":[{"href":"/subject/1773","name":"DEATH NOTE","nameCn":"死亡笔记","cover":"//lain.bgm.tv/pic/cover/g/4a/be/1773_rldoC.jpg","staff":"配角","cast":"佐々木望","castHref":"/person/4188","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/6a/1b/4188_prsn_aMya2.jpg"}]}