{"name":"アパチャイ・ホパチャイ","nameCn":"阿帕查·波帕查","cover":"//lain.bgm.tv/pic/crt/m/3c/51/7446_crt_T3PxB.jpg","info":"<li><span>简体中文名: </span>阿帕查·波帕查</li><li><span>别名: </span>アパチャイ・ホパチャイ</li><li><span style=\"visibility:hidden;\">别名: </span>Apachai Hopachai</li><li><span>性别: </span>男</li><li><span>身高: </span>201cm</li><li><span>体重: </span>120kg</li><li><span>引用来源: </span>anidb.net; wikipedia.org; www.tv-tokyo.co.jp/anime/kenichi/</li><li><span>年龄: </span>28</li>","detail":"タイプ：動<br />「裏ムエタイ界の死神」の異名を持つムエタイ、古式ムエタイの達人。タイ人。28歳。身長201cm。体重120kg。一人称は「アパチャイ」。語尾に「〜よ」「〜だよ」と付ける。髪色は水色。<br />タイの貧しい村で孤児として生まれ、拾われてムエタイを仕込まれており幼い時から命がけの裏の戦いを生き抜いてきている。身長2mを越える褐色肌の男で、抜きん出た嗅覚と視力を誇る。その外観と存在感から梁山泊の中でも際立って目立ち、よくアパチャイを見て悲鳴をあげる者も少なくはない。いいかげんな日本語を覚えており、普段はカタコトなのに、間違った日本語は流暢に喋る（まともな日本語をしゃべる時はたいてい誰かから聞いた言葉をそのままか、テレビの内容を聞いた通りに喋るだけ）[2]。逆鬼とは歳が近いためか、日中は行動を共にしていることが多く、つまみをつまみ食いしたり競馬場に付き合わされたりしている。<br />自身のムエタイ技が一撃必殺の殺人技になることを恐れ修行を遅らせていたが、兼一と出会い指導している内に手加減を極め、殺人ムエタイを活人ムエタイへと昇華させたことで全力を出せるようになり、ムエタイの頂に到達した。<br />少年時代は親類がおらず孤児だったが、金に意地汚い隻眼の男に拾われ、稼ぐ道具としてムエタイを仕込まれた。幼少時より格闘の神童としての才能を開花させていたようで刺激を受けると見境なく暴れだし、屈強な男数名を瞬殺するほどの傍若無人ぶりを発揮していた。強すぎてカードが見つかりにくい上に引き取り相手をうっかり叩きのめしてしまうため、長らく引き取り手が見つからなかったが、ソムバットには逆に気に入られ、ロムタイフンジムに引き取られる。<br />兄弟子であるアーガードを慕い、無二の親友となるが、アーガードが殺人拳に手を染めたことによって袂を分かつことになった。その後、行き場を求めてジムを旅立つも空腹のために港でうずくまっていたときにグスコーから結果的に食料を恵んで貰い、その恩義と飯に釣られて海賊集団・グスコー一味の用心棒を務めた。しかし世直しの旅中だった隼人の手によって人さらいだったグスコー一味を共に壊滅させ、仔細あってそのまま強引に日本まで付いて来てしまった。沖縄の&quot;闇&quot;の拠点にてアーガードと再び対峙することになり、ムエタイの頂に立った者同士、死闘を繰り広げたが、最後の一撃で腹部を拳で貫かれ死亡、アーガードも彼の最後の一撃で48時間完全に動けないほどのダメージを負い、勝負は引き分けとなる[3]。この時、アパチャイは確かに死亡していたが、決着後その場に現われた蛮刀使いに兼一が襲われ殺される寸前、宣言通り兼一を守るために死から蘇り圧倒的な力でこれを撃破する。本人はこのまま摂理に身を委ね、この世から去ろうとしていたが、それを良しとせず神をも謀る秋雨たちの治療によって一命を取り留める。<br />性格は純真で子供の様に無邪気、食べることと子供や動物と遊ぶことが大好き。「気は優しくて力持ち」という表現を地で行く好漢。その純真さゆえ子供や動物にはとても好かれ、動物と意志の疎通をするという不思議な力を持つ。鳥に頼んで人探しをしたり馬と話して競馬で勝ちそうな馬を教えてもらったりしたことも。一方、幼い頃から命懸けの戦いを経験してきたが故に全力攻撃がもはや条件反射になってしまっており、手加減というものが非常に下手で、度々組み手やミット打ちで兼一を半殺し（一度は心停止）にさせている。後に「子供達と遊ぶつもりで教えればよい」という隼人の助言のもと、死なない程度には手加減出来るようになった。その人柄の良さと驚異的身体能力で、兼一たちの通う荒涼高校バスケ部の助っ人として逆転勝利に貢献したり、火事で取り残された赤ん坊を救うなど、各方面の人々から「謎の巨人」として生きた伝説となっている。飛行機恐怖症で乗降することを過剰なまでに拒む（タイから日本に渡った際には船で来日しており、沖縄行きの際にはハンバーグ3週間で手を打っている）。子供の頃にメーオ(タイの言語で猫の意味、理由はみんながトラと間違うから)と名付けた虎を飼っていたことがあり、本人は猫だと思っていた。","jobs":[{"href":"/subject/37415","name":"史上最強の弟子ケンイチ OAD","nameCn":"史上最强弟子兼一 OAD","cover":"//lain.bgm.tv/pic/cover/g/64/7b/37415_55Ph7.jpg","staff":"配角","cast":"石丸博也","castHref":"/person/4349","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/a6/d5/4349_seiyu_anidb.jpg"},{"href":"/subject/10704","name":"史上最強の弟子ケンイチ","nameCn":"史上最强弟子兼一","cover":"//lain.bgm.tv/pic/cover/g/da/cb/10704_l7Zy9.jpg","staff":"配角","cast":"石丸博也","castHref":"/person/4349","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/a6/d5/4349_seiyu_anidb.jpg"},{"href":"/subject/24625","name":"史上最強の弟子ケンイチ","nameCn":"史上最强弟子兼一","cover":"//lain.bgm.tv/pic/cover/g/ed/f5/24625_76M0t.jpg","staff":"配角","cast":"","castHref":"","castTag":"","castCover":""}]}