{"name":"逆鬼至緒","nameCn":"逆鬼至绪","cover":"//lain.bgm.tv/pic/crt/m/8e/de/7448_crt_uc97e.jpg","info":"<li><span>简体中文名: </span>逆鬼至绪</li><li><span>别名: </span>逆鬼 至緒</li><li><span style=\"visibility:hidden;\">别名: </span>さかき しお</li><li><span style=\"visibility:hidden;\">别名: </span>Sakaki Shio</li><li><span>性别: </span>男</li><li><span>生日: </span>5月7日</li><li><span>身高: </span>192cm</li><li><span>体重: </span>110kg</li><li><span>引用来源: </span>anidb.net; wikipedia.org; www.tv-tokyo.co.jp/anime/kenichi/</li><li><span>年龄: </span>29</li>","detail":"タイプ：動<br />「ケンカ100段」の異名を持つ空手、古流空手の達人（特A級）。29歳。5月7日生まれ。身長192cm。体重110kg。一人称は「俺」。<br />あまりの強さと暴威ゆえに、10代で空手界を追放された過去を持つ。強面で頬から鼻にかけて横断する一文字の傷があり、素肌の上に革のジャケットと言ういかにも兼一が苦手そうな外見をしているが、性格は侠気溢れる面倒見がよい兄貴肌の人物。しかしそれを悟られるのが恥ずかしいらしくわざとそっけない態度を取ることが多いが、とにかく嘘が下手なのでバレバレである。また、小さい子供におじさんと言われた時には「お兄さん」と訂正させるなど愛嬌のある面も。短気で粗野だが不器用ながら優しく優れた人格を有する大器でもある。酒とギャンブルが大好き。またロマンチストでもある。定期収入はないが警察からたまに裏の仕事（表沙汰にできない要人のボディガードなど）の依頼が入り、それが梁山泊の収入源となる。<br />凄まじい気当たりの持ち主で、強大な力による猛攻で相手を捻じ伏せる空手を得意とするが、攻撃に心が走り過ぎる面をカバーするため、意識的に防御に重点を置いている。本郷晶とは互いに認め合う好敵手であり、顔の傷は最後の一敗に時に刻まれたものである。無天拳独流という&quot;闇&quot;の流れを汲む闇真流空手の使い手を師に持ち、将来は闇人となるべきはずだった。相当な自信家であり、長老を除く梁山泊全員が戦った場合、最後に立っているのは自分だと真っ先に豪語している。<br />兼一に対しては最初は「弟子は取らない主義」と言って突き放した態度を取っていたが、秋雨や剣星が兼一に教える姿に触発されたのか、やがて自分から積極的に指導するようになった。その後は兼一の不在を寂しがったり、兼一を傷つけた相手に激昂したりといった描写がたびたび見られ、その師弟愛はツンデレ気味。兼一も不器用な逆鬼の愛情を理解しており、面倒見のいい兄貴分といった感じの関係を築いている。兼一を顧みるあまり、しぐれに「過保護」と冷やかされた際にはあきらかに狼狽していた。彼もまた兼一を弟子にとることにより成長した師の一人である。<br />世界ケンカ旅行をしていた経歴があり、それゆえ英語が堪能。かつてイギリス人のマイクロフトとフランス人のクリストファーとでチームを組んで麻薬組織の壊滅やボディーガードなどの依頼請負屋をしていたが、価値観の違いから二人に命を狙われた所を逆に返り討ちにし、砂漠に生き埋めにしてチームを解消した。<br />文書化されているかは不明だが、喧嘩の際の心得をケッヘル番号によって管理・体系化した「逆鬼式ケンカ大原則」がある。梁山泊のメンバーには珍しく自家用車（サイドカー付きの大型バイク）を所有しているが、「逆鬼よりも年上」という年代物であるためエンジンを始動させるのにはかなりの時間を要する。最新の機械に疎いのか、クリストファーが交渉のために用意した携帯電話は普通に使いこなせたが、赤羽刀防衛作戦の時に用意された携帯電話は全く使い方が分からず握りつぶして破壊してしまった。銃を持ったマフィアと交戦中の逆鬼達に平然と弁当を差し入れて帰って行くほど肝の据わった姉がおり、まったく頭が上がらない。<br />美羽を誘拐したジュナザードを自分の手で仕留めるべく、ジュナザードの居城を襲撃したが、本郷に弟子の救出を優先するように言われ、ジュナザードを本郷に任せて戦いを見守った。ジュナザードを本郷、そして本郷と同格である自分を超える強さであると認めながらも、本郷の勝利を信じて一切手出しをしなかった。","jobs":[{"href":"/subject/37415","name":"史上最強の弟子ケンイチ OAD","nameCn":"史上最强弟子兼一 OAD","cover":"//lain.bgm.tv/pic/cover/g/64/7b/37415_55Ph7.jpg","staff":"配角","cast":"石塚運昇","castHref":"/person/4045","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/9c/08/4045_prsn_msnzf.jpg"},{"href":"/subject/10704","name":"史上最強の弟子ケンイチ","nameCn":"史上最强弟子兼一","cover":"//lain.bgm.tv/pic/cover/g/da/cb/10704_l7Zy9.jpg","staff":"配角","cast":"石塚運昇","castHref":"/person/4045","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/9c/08/4045_prsn_msnzf.jpg"},{"href":"/subject/24625","name":"史上最強の弟子ケンイチ","nameCn":"史上最强弟子兼一","cover":"//lain.bgm.tv/pic/cover/g/ed/f5/24625_76M0t.jpg","staff":"配角","cast":"","castHref":"","castTag":"","castCover":""}]}