{"name":"香坂しぐれ","nameCn":"香坂時雨","cover":"//lain.bgm.tv/pic/crt/m/73/77/7449_crt_7LD88.jpg","info":"<li><span>简体中文名: </span>香坂時雨</li><li><span>别名: </span>香坂 しぐれ</li><li><span style=\"visibility:hidden;\">别名: </span>こうさか しぐれ</li><li><span style=\"visibility:hidden;\">别名: </span>Kousaka Shigure</li><li><span>性别: </span>女</li><li><span>身高: </span>159cm</li><li><span>引用来源: </span>anidb.net; wikipedia.org; www.tv-tokyo.co.jp/anime/kenichi/</li>","detail":"「剣と兵器の申し子」の異名を持つ香坂流武器術の達人。一人称は「ボク」。年齢不詳（推定十代後半から二十代前半）の美女。身長159cm。<br />東洋において最強と呼ばれる武器使いであり、その剣捌きは飛来する銃弾を斬り捨て、鋼鉄をも容易に切断する。十数年前、刀鍛冶の父親が秋雨との決闘により死亡した後、秋雨の友人であった香坂八郎兵衛の養女となり武術を教わる。幼少時より自然に生き卓越した身体能力を誇っており秋雨を驚かせている。武器を使いながらも相手に傷一つ負わせずに活人に徹することができる程の腕前を誇る。<br />八郎兵衛が死去した後に秋雨を頼って梁山泊に住み込み、時折、遠出してはかつて父が作っていた「人斬り包丁」を回収している。回収した人斬り包丁は二度と人の手に渡らないように破壊している（陽炎の愛刀である刹那丸に限っては兼一の「父の形見」という言葉で何か感じたのか自室に保管してあり、更生次第ではいつか陽炎に返すつもりでいる）。幼い頃から感情をほとんど表に出さない性格だが、お茶目で子供じみた面をたまに見せる。アパチャイと気が合うらしく良く共に行動している。その特殊な育ちのために、下手をするとアパチャイ以上に一般常識に欠ける節があり、天井の桟を足指で挟んで逆さまにぶら下がって歩いたり、着替えや裸を他人に見られても特に気にした様子を見せない（剣星は別）など、奇行が目立つ。女性としての意識は低いが化粧のたしなみはある。訥弁で言葉のテンポが独特。相棒に鼠の闘忠丸がいる。<br />常に長大な日本刀「刃金の真実」や鎖鎌、手裏剣、釵、トンファー、細槍などを携帯しており、主にそれらを武器に戦うが、彼女の手にあるものはすべて強力な武器となり、鉄製のスプーンはおろか木製のしゃもじにすら刀剣並みの切れ味を持たせることができる。バイクや戦車などの武術には関連のない兵器の操縦にさえ手馴れている。和服を身に付け、下着もさらしとふんどしを愛用。プールや海でも水着をつけずにふんどしで泳ぐが、本人は水着の方が恥ずかしいと考えている。上半身は素肌の上に鎖帷子を着込んでいる。常に携帯している日本刀は彼女の父が彼女のために鍛え上げた最後の一振りであり、刃金の秘密がこめられた「最後の刃」としてこの刀を狙う者も少なからず存在する。<br />梁山泊に来た当初は梁山泊の他の師匠連とも目を合わせず、隙を見せることを嫌って食事も屋根裏で取っていたが、兼一が内弟子となってからは徐々に他人に心を開くようになり、食事も皆と共にするようになるなど変化している。自身の秘密を「兼一になら話していい」と言って周囲を驚かせたこともある。武器を使用しない兼一に対して、古式泳法を教えたりするものの、他の師匠と比べ指導をする機会が少ないことを寂しがっており、自身の刀狩に兼一が裏社会見学として同行すると聞いたときは秘かに喜んでいた。また梁山泊の中では、兼一曰く「5人の師の中でもっとも恐怖に精通した人」であり、恐怖までもセンサーと例えて、武術の技法として取り込ませた。基本的に無表情で表情を変えることはほとんどないが、兼一に対して一度だけはっきりと笑ったことがある。名付け親は秋雨であり、当時名前の無かった彼女を秋雨がとりあえずなんと呼ぶかを決めるときに時雨が降り出したため「しぐれ」という名前になった。","jobs":[{"href":"/subject/37415","name":"史上最強の弟子ケンイチ OAD","nameCn":"史上最强弟子兼一 OAD","cover":"//lain.bgm.tv/pic/cover/g/64/7b/37415_55Ph7.jpg","staff":"配角","cast":"能登麻美子","castHref":"/person/3827","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/48/67/3827_prsn_IKLJN.jpg","type":2},{"href":"/subject/10704","name":"史上最強の弟子ケンイチ","nameCn":"史上最强弟子兼一","cover":"//lain.bgm.tv/pic/cover/g/da/cb/10704_l7Zy9.jpg","staff":"配角","cast":"能登麻美子","castHref":"/person/3827","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/48/67/3827_prsn_IKLJN.jpg","type":2},{"href":"/subject/24625","name":"史上最強の弟子ケンイチ","nameCn":"史上最强弟子兼一","cover":"//lain.bgm.tv/pic/cover/g/ed/f5/24625_76M0t.jpg","staff":"配角","cast":"","castHref":"","castTag":"","castCover":"","type":1}]}