{"name":"C418","nameCn":"","cover":"//lain.bgm.tv/pic/crt/m/f5/23/6482_prsn_JJHy6.jpg","info":"<li><span>别名: </span>Daniel Rosenfeld</li><li><span>性别: </span>男</li><li><span>引用来源: </span>http://c418.org/bio</li>","detail":"Hi and hello! My name is Daniel Rosenfeld, otherwise known as “C418″.<br />In my normal life, I work as some kind of tester. Checking dialysis machines and sending them to hospitals. It’s extremely dull work and I consider quitting it. Like REALLY REALLY SOON.<br />In my virtual life, you probably know me as the musician C418, responsible for albums like “Life Changing Moments Seem Minor in Pictures” or “Circle”. I am also and will be responsible for the music and sounds of Mojang Specifications Minecraft. Minecraft was probably the biggest change in my life yet, making me more public and actually somewhat known. It’s weird how Markus Persson was idling in that chatroom I usually inhabit and just mentioned liking my music, would I perhaps be interested in some kind of sandbox game he makes. And ‘plop’, I am working on the most successful indie game of this year.<br />Currently the main things on my mind are quitting my job, trying to sort out the civil job I am supposed to do from January to June and after that maybe find a job in the video game industry. It’s some kind of “wet” dream to work at a company that doesn’t outsource music and sound.<br />Oh, and I am slowly starting into freelance. Freelance is not as easy as you’d think. Theres this kind of tension whether the person you work for likes your outcome or hates you and turns around, never to come back… well… ranting, thats all there is to know about me. If you want to find out more, just look around my blog.<br />Oh, and if you want to contact me, use myself@c418.org","works":[{"href":"/subject/114593","name":"Minecraft - Volume Beta","cover":"//lain.bgm.tv/pic/cover/g/8e/7c/114593_T5XVB.jpg","staff":"厂牌"},{"href":"/subject/12596","name":"Minecraft / 我的世界","cover":"//lain.bgm.tv/pic/cover/g/ca/a0/12596_lghbt.jpg","staff":"音乐"},{"href":"/subject/15441","name":"Minecraft - Volume Alpha","cover":"//lain.bgm.tv/pic/cover/g/95/ce/15441_RQzsf.jpg","staff":"厂牌"}]}