{"name":"Keith Ferguson","nameCn":"","cover":"//lain.bgm.tv/pic/crt/m/9d/96/25885_prsn_epDqC.jpg","info":"<li><span>性别: </span>男</li><li><span>生日: </span>1972.2.26</li><li><span>引用来源: </span>http://www.imdb.com/name/nm1584992/?ref_=ttfc_fc_cl_t18</li>","detail":"After studying theatrical performance and creative writing at the University of the Pacific and University of Southern California, Ferguson worked behind the scenes in daytime television production while occasionally finding time to perform in local theatre productions and improvisation groups. <br />Towards the end of his production career, he actively began his pursuit of a career in voice-over. In 1999, while working on what would turn out to be his last full-time position in TV production, a voice-over agent named Pat Brady, after discovering Ferguson the week prior in a voice-over workshop in Toluca Lake, California, and before even officially signing with him for representation, sent him out on what would be his first professional voice-over audition (a sound-alike for Keanu Reeves in a 60 second radio spot satirizing The Matrix (1999) for the former Hollywood Video movie-rental franchise). He ended up booking the role from this first VO audition, after which he officially signed with Pat Brady who, through two talent agencies, would continue to represent him to this day.<br />In 2000, Ferguson gained his first experience in animation voice-over alongside VO actors Rob Paulsen and David Sobolov having booked the role of &quot;Ray&quot; on a former, somewhat obscure CG animated web-series entitled &quot;Li'l Green Men&quot; featured on Warner Bros. former website &quot;Entertaindom.&quot; <br />After the next 3 years while building up his voice-over repertoire with various roles in commercial spots, video games, animation, and sound-alike voice-matching for various films, he would be cast in one of the first of his more notable roles being that of Blooregard Q. Kazoo, a.k.a &quot;Bloo&quot; in Foster's Home for Imaginary Friends (2004) created and produced at Cartoon Network Studios and Boulder Media by animator Craig McCracken creator of The Powerpuff Girls (1998). This was accompanied by other notable performances such as General 'Thunderbolt' Ross in the animated series The Avengers: Earth's Mightiest Heroes (2010), Friend Owl in the feature Bambi II (2006), as well as his recurring vocal portrayal of Harrison Ford as Han Solo and Indiana Jones in Robot Chicken (2005), the regular series along with its growing franchise of Star Wars parodies. <br />In 2008 Ferguson was also vocally featured as two differently styled race-announcers in two TV commercials for the sports beverage, Vitamin Water; one featuring race-car driver Carl Edwards with Ralph Macchio paying homage to his role in The Karate Kid (1984), and the other a Super Bowl ad featuring Shaquille O'Neal as an unlikely victorious horse-race jockey.<br />Since then he's continued his work in several animation and video game projects as well as periodic voice-match work for the likes of Keanu Reeves, Ray Romano, Will Ferrell, Paul Walker, Andy Dick, Martin Short, Owen Wilson, Bruce Greenwood, Billy Bob Thornton, and Dan Aykroyd amongst many others.","voices":[{"href":"/character/45982","name":"Reaper","nameCn":"死神","cover":"//lain.bgm.tv/pic/crt/s/7a/40/45982_crt_qms51.jpg","subjectHref":"/subject/192702","subjectName":"Recall","subjectNameCn":"守望先锋：归来","staff":"配角","subjectCover":"//lain.bgm.tv/pic/cover/g/d1/26/192702_VQxS2.jpg"}]}