{"name":"内海聖治","nameCn":"内海圣志","cover":"//lain.bgm.tv/pic/crt/m/d5/c2/26128_crt_5KtO5.jpg","info":"<li><span>简体中文名: </span>内海圣志</li><li><span>别名: </span>内海聖治</li><li><span style=\"visibility:hidden;\">别名: </span>うつみせいじ</li><li><span style=\"visibility:hidden;\">别名: </span>utsumi seiji</li><li><span>性别: </span>男</li><li><span>生日: </span>10月21日</li><li><span>血型: </span>O</li><li><span>身高: </span>172</li><li><span>喜欢的事物: </span>蛋包饭</li><li><span style=\"visibility:hidden;\">喜欢的事物: </span>街机</li><li><span>讨厌的事物: </span>所有运动</li><li><span style=\"visibility:hidden;\">讨厌的事物: </span>被他人拒绝</li><li><span>擅长科目: </span>日本史</li><li><span style=\"visibility:hidden;\">擅长科目: </span>现代文</li><li><span>不擅长科目: </span>体育</li><li><span>所属社团: </span>网球部</li><li><span>常唱歌曲: </span>ASIAN KUNG-FU GENERATION</li><li><span style=\"visibility:hidden;\">常唱歌曲: </span>ポルノグラフィティ</li><li><span style=\"visibility:hidden;\">常唱歌曲: </span>BUMP OF CHICKEN</li>","detail":"硬式网球部成员，浪丘高中二年级生，生日10月21日，O型天蝎座。身高172cm。为本作男主角。<br />样貌平凡，成绩和运动神经均在一般水平以下的男孩，在一年级入学时的网球社团邀请会上被热情的网球部长池谷晶所吸引，进而迷恋着她，但只愿在远处观望而不敢告白。在一次拿望远镜偷窥中被同班的网球部员黑川雪以发球击破，以向黑川土下跪的方式恳求黑川别向池谷晶泄漏。后硬是被黑川拉进网球部，并黑川担任维恋爱导师展开向晶学姐告白的作战，然而性格软弱易受打击，因为害怕告白失败后会让自己被打击而死，所以打死拒不告白，所以常被黑川雪硬架著脖子在追求的过程中往前走，且一害羞或情感上涌就会转头狂奔，但常都被黑川拉回来。而后池谷晶答应和内海约会后和黑川进行在模拟约会，结果后来俩人跑去游乐场打地鼠缠斗一个半小时，直到黑川得胜一场告终后俩人才发现偏离原来模拟约会作战的目的。而后池谷晶打电话跟内海说当天有事无法约会故自行前往体育用品店买网球拍，结果撞见池谷晶与健人在一起，在失恋状下在黑川的安慰后得以走出情伤，结果发现自己似乎开始喜欢上黑川，而黑川也开始发现这一点，并因两人关系混沌不明而苦恼。内海在音乐节时在毫无准备的情况下向黑川告白，结果在音乐节当天因为下雨而土石流淹没铁轨列车停开而无法回家，俩人只好一起住宾馆，内海在音乐节的告白后在宾馆被黑川间接第一次拒绝，但是却牵着手一起睡觉。第二天铁轨抢通后俩人回到东京后内海被同样也爱慕黑川雪的亲戚阿凉狠揍一拳。<br />从音乐节以后黑川也对内海的一举一动开始注意，比如在运动会上大沼跑去跟内海聊天，但当时河野摆出搞笑的姿势致使俩人笑了出来，让在远处瞥见的黑川误以为他们有说有笑，不过黑川前来拿取冰块解暑时却不慎将冰袋弄破而弄湿身体，内海劝黑川到保健室休息，后来内海去探视黑川时却吻了她两次，俩人暧昧不明的关系越来越明显，而黑川也越来越会吃醋。内海在夏夜祭趁人群多时被大沼理沙间拖到树林间强吻，而后被泉司发现，俩人身上沾著土尘回到聚集地，黑川见状非常不悦，而后跟内海起口角，经由泉司点醒，内海才赶着去跟黑川道歉。而后在网球社集训时黑川和内海晚上被锁在宿舍门外，因而内海坐在长椅上而黑川躺在内海的大腿上睡，此时俩人已经近乎是情侣。然而池谷晶趁著内海发烧生病时向内海告白，但内海却抱着晶一边流泪说他喜欢黑川，不料拥抱的情景却被小雪看到因而引起误会，双方又爆发口角，内海甚至以为是黑川忘不了透流，而后经由权司点醒才去跟黑川道歉，此时黑川讲出以前跟透流不愉快的事情以及为何要转学的理由让内海大为震惊。<br />早期的内海非常不会看人脸色，需要黑川及泉司不断点醒。让人一眼就看穿的类型，无法掩饰喜怒哀乐，甚至是妄想。经常陷入一个人的妄想中，而无视他人的叫唤。在极度的妄想和兴奋的情绪下，常有脱线行为，例如:妄想与黑川间接接吻而徒手捏爆黑川的奶昔;委托黑川保管晶所赠送的护腕，却忘了准备一个备用的等等，而内海的妈妈对其脱线行为似乎也相当无奈。<br />刚登场不久的内海在受到重大打击后会进入“存在感透明”且自怨自艾。早上很难叫醒，内海的母亲就曾干脆留下“叫你起床太累人了!”的字条给因赖床到中午而迟到的内海、以及和黑川去听音乐会因故俩人在宾馆休息时黑川使出“以卫生纸条挠鼻孔”的手段才叫醒他。然而有一颗能体谅他人的心，其后在黑川的提点下，更能站在对方的立场为对方考虑事情。在宾馆对酒醉的黑川谨守分际，其后更向黑川坦诚差点在意乱情迷中吻她，显示出内海是个老实且体贴的人。","jobs":[{"href":"/subject/4848","name":"GE～グッドエンディング～","nameCn":"GE〜恋爱成就〜","cover":"//lain.bgm.tv/pic/cover/g/3e/9f/4848_3CmMk.jpg","staff":"主角","cast":"","castHref":"","castTag":"","castCover":"","type":1}]}