{"name":"レッド","nameCn":"小智","cover":"//lain.bgm.tv/pic/crt/m/8a/e5/26140_crt_VVWh1.jpg","info":"<li><span>简体中文名: </span>小智</li><li><span>别名: </span>赤</li><li><span style=\"visibility:hidden;\">别名: </span>Red</li><li><span>性别: </span>男</li><li><span>年龄: </span>11</li><li><span>眼睛颜色: </span>棕色</li><li><span>头发颜色: </span>棕色</li><li><span>训练家类型: </span>宝可梦训练家</li><li><span style=\"visibility:hidden;\">训练家类型: </span>冠军</li><li><span>家乡: </span>真新镇</li><li><span>家乡所在地: </span>关都地方</li><li><span>引用来源: </span>https://wiki.52poke.com/wiki/小智（THE_ORIGIN）</li>","detail":"小智是神奇宝贝 THE ORIGIN的主角。是以神奇宝贝红绿蓝版和神奇宝贝火红叶绿版的主角为基础所创作的角色。<br /><br />小智是一个非常热爱神奇宝贝的少年，在故事开始时知道大木博士要送给他宝可梦图鉴时兴奋得从楼梯摔了下来了。他有一个互为竞争对手的朋友，也就是小茂。<br /><br />为了完成宝可梦图鉴，他选择了小火龙作为他的伙伴。在到达常磐市之前遇到小茂并被挑战，因为他的心意和小火龙不想通，所以败给了小茂。对战之后遇到了小刚，小刚教给了他如何对待神奇宝贝。为了向道馆训练家学习，他拜访了尼比市的道馆并以微弱的差距打败了小刚，并得到灰色徽章。<br /><br />离开尼比市后，他打败了华蓝市的小霞和枯叶市的马志士并得到了蓝色徽章和橘色徽章。还帮助了被火箭队偷去招式学习器的人得到了招式学习器和晕船的船长。然后他到达了紫苑镇，在紫苑神奇宝贝救助所里遇到了蕾娜，在蕾娜口中听说了火箭队的事情后，独自一人前往宝可梦的灵骨塔救富士老人。在宝可梦的灵骨塔里，他再次遇见了小茂，然后幽灵出现了，小智使用火恐龙和幽灵对战，之后小茂把幻影透视镜交给了小智，发现这个幽灵原来就是卡拉卡拉的妈妈。然后蕾娜和卡拉卡拉出现在宝可梦的灵骨塔，卡拉卡拉的妈妈看见卡拉卡拉后，就升天了。小智到达宝可梦的灵骨塔最顶层把火箭队打败并把富士老人救出来。富士老人将宝可梦笛子以及钥石和喷火龙进化石X送给小智作为谢礼。<br /><br />离开紫苑镇后，他前往彩虹市的道馆，打败了莉佳赢得了彩虹徽章，还潜入了位于彩虹市游乐中心地下的火箭队秘密指挥部，还遇见了火箭队的老大坂木。在到达浅红市后打败了浅红道馆的道馆训练家阿桔得到了粉红徽章。在打败了迷你裙的胖可丁、祈祷师的霹雳电球和泳裤男的海刺龙之后火恐龙获得了足够的经验后进化成喷火龙。<br /><br />后来他到达了金黄市，他和小茂遇到了被火箭队追捕的希鲁夫公司的社长秘书。在摆脱了火箭队后，从社长秘书口中得知希鲁夫公司已被火箭队占领，而他们的目的是希鲁夫公司正在研究的大师球。小智为了帮助受苦的神奇宝贝独自前往希鲁夫公司，并在社长室遇见了坂木，本想阻止坂木逃走，却被坂木的尼多后轻易地打败了。在火箭队撤退后前往金黄市的道馆，与娜姿战斗胜利后获得了金黄徽章，还从格斗道场的空手道王那里得到了快拳郎。之后小智乘坐拉普拉斯抵达了红莲岛并去了宝可梦屋探险，还打败了红莲道馆的夏伯获得了深红徽章。最后他听说了常磐市的道馆训练家是最强的道馆训练家，小智便出发前往常磐市。<br /><br />到达常磐市后，他遇到了小茂，并得知他已经打败了常磐市的道馆训练家而获得绿色徽章，他就去挑战常磐道馆，但等待着他的却是火箭队的老大坂木。虽然坂木是常磐道馆的道馆训练家，不过小智却不承认，要求坂木以神奇宝贝的敌人的身份和他对战。坂木使用两只他最强的神奇宝贝来迎战，因为实力差距，坂木仅用一只独角犀牛就让小智的神奇宝贝接二连三的倒下了，后来小智用飞腿郎才把独角犀牛打败，但最终结果还是平手。小智因为相信喷火龙，最后以微弱的差距打败了坂木的钻角犀兽。后来坂木在解散火箭队后并把绿色徽章交给了小智。<br /><br />在获得8个徽章之后，小智就向神奇宝贝联盟挑战。在打到四天王科拿、希巴、菊子和渡以后，他步入冠军的房间，而小茂早已成为神奇宝贝联盟的冠军了，经过一进一退的攻防战后，他的喷火龙把小茂的水箭龟打败了。随后和大木博士一起进入殿堂，并记录了他用来挑战神奇宝贝联盟的神奇宝贝。<br /><br />神奇宝贝联盟结束后，小智继续完成大木博士的目标而继续旅行，在他收集了149种神奇宝贝的图鉴后回到了真新镇，却得知小茂在华蓝洞窟被一只未被发现过的新品种神奇宝贝打伤，小智下定决心要收服到那只神奇宝贝而前往了华蓝洞窟。大木博士让小智先准备一下，在准备期间回想起宝可梦屋的那本日记，并知道新品种神奇宝贝的名字是超梦。<br /><br />在了解了超梦的事情后，小智就出发前往华蓝洞窟。在洞穴深处遇到超梦，超梦实力之强超乎了小智的想象。最后小智的喷火龙超级进化成超级喷火龙X，经过努力小智终于捕捉到了超梦。在完成150种神奇宝贝的图鉴后，突然反应到了梦幻没有收服的小智决定继续他的冒险之旅。","jobs":[{"href":"/subject/81372","name":"ポケットモンスター THE ORIGIN","nameCn":"精灵宝可梦 起源","cover":"//lain.bgm.tv/pic/cover/g/c1/8a/81372_2Lrhr.jpg","staff":"主角","cast":"竹内順子","castHref":"/person/4084","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/a5/3c/4084_prsn_wQHsi.jpg"}]}