{"name":"有栖川有栖","nameCn":"","cover":"//lain.bgm.tv/pic/crt/m/70/99/7643_prsn_tQh7c.jpg","info":"<li><span>别名: </span>上原正英</li><li><span style=\"visibility:hidden;\">别名: </span>ありすがわ ありす</li><li><span style=\"visibility:hidden;\">别名: </span>Arisugawa Arisu</li><li><span>性别: </span>男</li><li><span>生日: </span>1959年4月26日</li><li><span>本名: </span>上原正英</li>","detail":"有栖川有栖是目前活跃于文坛的人气推理作家，现任“新本格推理作家俱乐部”会长，与绫辻行人和法月纶太郎并称关西三大推理小说作家。他毕业于日本同志社大学法学系，大学期间加入了推理小说研究会。自1989年发表处女作《月光游戏》以来，先后发表了《孤岛之谜》、《双头恶魔》、《俄罗斯红茶之谜》、《瑞士手表之谜》、《马来西亚铁道之谜》，以及最负盛名的“国名系列”小说等等，并且和日本漫画家麻麻原惠理依合作的推理漫画《火村英生的事件簿》、《红色的研究》及众多短篇也大受好评。另外他参加的推理电视节目也经久不衰，大师到台湾签售的时候也受到了大批女性书迷的追捧。是位兴趣广泛而且相当多产的作家。其中他的《马来西亚铁道之谜》荣获日本推理小说作家协会奖。<br />有栖川有栖的写作风格诡异优美，有着日本传统文字的格律特点，身为新本格派的先锋人物，他注重推理的严密性和诡计的新奇，阅读中常常带来意想不到的刺激效果。并且由于文字功力深厚，在悬疑之外，也可以给予人们单纯由文风幽美所得到的愉悦的阅读享受。在他的笔下最著名的侦探是犯罪学者火村英生助教授，他的小说有几乎一半是以他为主角的。<br />另外值得一提的是，他承袭至美国推理小说之父昆恩的解谜风格，让有栖川有栖赢得“日本的艾勒里昆恩”的美誉，其最负盛名的“国名系列”小说就是他向偶像昆恩致敬的作品。而他笔下的侦探火村英生更被票选为日本最受女性欢迎的侦探之一。<br />但是阅读有栖川有栖对不懂得日文的读者来说，将会损失一定的乐趣。因为他继承自昆恩德解迷风格，在被他本土“日文”化了以后，常常在小说中设立大量的和日文文字特有特点有关的迷题，作为解决小说的关键。简单来说就好像青山刚昌的名侦探柯南里常会出现的小猜谜游戏一样。所以对于外国的读者或者不懂日文的朋友来说，阅读的乐趣都会有所减少。<br />著名作品列表<br />火村英生系列<br />（中文译名系根据台湾小知堂出版社）<br />第46号密室（46番目の密室，长篇）<br />ダリの茧（长篇）<br />海のある奈良に死す（长篇）<br />朱色の研究（长篇）<br />暗い宿（短篇集）<br />绝叫城杀人事件（短篇集）<br />白い兔が逃げる（中篇集）<br />乱鸦の岛（长篇）<br />国名系列推理小说：<br />俄罗斯红茶之谜（ロシア红茶の谜，短篇集）<br />瑞典馆之谜（スウェーデン馆の谜，长篇）<br />巴西蝴蝶之谜（ブラジル蝶の谜，短篇集）<br />英国庭园之谜（英国庭园の谜，短篇集）<br />波斯猫之谜（ペルシャ猫の谜，短篇集）<br />马来铁道之谜（マレー鉄道の谜，长篇）<br />瑞士手表之谜（スイス时计の谜，中篇集）<br />摩洛哥水晶之谜（モロッコ水晶の谜，中篇集）<br />江神二郎系列（预计共五部，日本已出版四部）<br />月光游戏─Y的悲剧'88─（月光ゲーム─Yの悲剧'88─，长篇．出道作）<br />月夜下，喷发浓烟与火山碎屑的山顶充满令人惊惶的气势，<br />树林中，受月光魔力催动的杀人鬼，缓缓扬起了手中镰刀……<br />四个来自不同大学的团体在矢吹山的露营区邂逅，十七名青少年打破隔阂，愉快地度过了两个夜晚。第三天清晨，一名成员下落不明，悲剧于焉展开——沉睡已久的休火山苏醒，摇撼大地，而每过一夜，便有一人死于杀人鬼手中。英都大学推理小说研究社也在这群年轻人之中，社长江神二郎，在学弟有栖川有栖的协助下，将如何揪出宣告结束行凶？他们一群人是否能逃离火山的魔掌？（录自中译本封底引言）<br />孤岛之谜（孤岛パズル ，长篇）<br />与世隔绝的岛屿上，杀意的风景，渐渐逼近，<br />一场斗智的拼图游戏，牵引出一段不为人知的秘密……<br />英都大学推理研究社的江神二郎社长、有栖川有栖和麻里亚三人，在暑假结伴到南海的嘉敷岛上度假与寻宝。可惜天公不作美，偏偏遇上台风，岛上十三名人员被迫在此避难。一个风狂雨骤的夜晚，发生了一起离奇的意外，两名旅客被来福枪击中，无线电也遭到破坏，而接泊船只三天后才能抵达。在这与世隔绝的孤岛上，惨剧，陆续发生……（录自中译本封底引言）<br />双头恶魔（双头の悪魔 ，长篇）<br />一场以香气为基底的谋杀，是艺术的展现，<br />而侦探就是艺术的评论家！<br />借着旅行散心的麻里亚，应朋友之邀前往四国，没想到误闯位在深山中的艺术村——木更村，更在此暂住。得知此事的英都大学推理研究社的社员们，决定进入木更村，带回麻里亚，只是谁也没想到，竟是死亡艺术的开端……<br />“那抹香气缕缕不绝，芬芳、清冷而优美，仿佛天堂鸟满溢的彩色羽毛，将黑暗驱散；更从我体内引出一阵有如被春天柔馥的云朵包围的安详感。旧梦般的情怀全涌了上来。她低着头，闭上眼睛，深深地靠坐在椅子里。桌上一只已打开的香水瓶，可以看见标签上写着‘moi’——我。她和自己的香气死在一起，全身进入芬芳的香海底……”（录自中译本封底引言）<br />女王国之城（女王国の城，长篇）<br />舞台为急速成长中的宗教团体的圣地－神仓。身为推理小说研究会一员的有栖川因为担心尚未在大学见上一面的<br />部长江神二郎，因此侵入江神二郎的宿舍查看。在宿舍里得知江神二郎似乎已前往神仓。想去探望江神二郎情况<br />的有栖川于是伙同麻里亚和正在求职的望月、织田，四人开着车奔驰于木曾路上。虽在被称为“城”的总部确认<br />了江神的安危，但却意外地面临到杀人事件。与外界的接触完全中断和被囚禁的一行人，虽尝试着逃脱并解开真<br />相，但期间事件却持续发生…。众所瞩目的江神系列第四长篇。（译自日版封底引言）<br /><br />其他<br />幻想运河<br />虹果村的密室之谜（虹果て村の秘密）<br />魔镜（マジックミラー）<br />山伏地藏坊的放浪（山伏地蔵坊の放浪）<br />ジュリエットの悲鸣<br />幽灵刑警（幽霊刑事）<br />作家小说<br />まほろ市の杀人 冬―蜃気楼に手を振る","works":[{"href":"/subject/153744","name":"臨床犯罪学者 火村英生の推理 / 临床犯罪学者 火村英生的推理","cover":"//lain.bgm.tv/pic/cover/g/51/3f/153744_bwYdj.jpg","staff":"原作"},{"href":"/subject/95468","name":"長い廊下がある家","cover":"//lain.bgm.tv/pic/cover/g/e4/44/95468_jp.jpg","staff":"原作"},{"href":"/subject/99764","name":"トリックロジック シーズン2 / 诡计对逻辑：第二季","cover":"//lain.bgm.tv/pic/cover/g/f2/82/99764_fuE0N.jpg","staff":"剧本"},{"href":"/subject/20199","name":"トリックロジック / 诡计对逻辑","cover":"//lain.bgm.tv/pic/cover/g/78/bf/20199_tUCc3.jpg","staff":"剧本"},{"href":"/subject/172418","name":"月光ゲーム / 月光游戏","cover":"//lain.bgm.tv/pic/cover/g/6c/20/172418_w3PC9.jpg","staff":"原作"}]}