{"name":"Derek Phillips","nameCn":"德里克·菲利普斯","cover":"//lain.bgm.tv/pic/crt/m/90/3b/28537_prsn_xx119.jpg","info":"<li><span>简体中文名: </span>德里克·菲利普斯</li><li><span>别名: </span>Derek Phillips</li><li><span>性别: </span>男</li><li><span>生日: </span>1976-04-18</li><li><span>引用来源: </span>Wikipedia</li><li><span>出生地: </span>美国·佛罗里达州·迈阿密</li>","detail":"Derek Phillips (born April 18, 1976) is an American stage, screen, and television actor. He is best known for his role as Billy Riggins in the NBC television series Friday Night Lights.<br /><br />Phillips was born in Miami, Florida on April 18, 1976, and attended Baylor University where he received a BFA in acting. Upon graduation, Phillips moved to New York City and began acting professionally in both television and regional theatre performing throughout the country in numerous plays, including &quot;The Winter's Tale&quot; (Baltimore Center Stage), &quot;Of Mice and Men&quot; (Dallas Theater Center), &quot;The Glass Menagerie&quot; (Virginia Stage Company), and &quot;King o' The Moon&quot; (Capital Repertory Theatre).<br /><br />After years of regional theatre and recurring roles on Guiding Light, As the World Turns, and All My Children, Phillips finally got his break playing the emotionally charged role of Billy Riggins on the critically acclaimed NBC television show Friday Night Lights. Phillips is also an associate producer, assistant director and resident actor for the award-winning, ensemble based theatre company Second Thought Theatre, where he has performed as an actor in the regional premiere of Eric Bogosian's &quot;Humpty Dumpty&quot;, Douglas Post's &quot;Earth and Sky&quot;, and the world premiere of Steven Walters &quot;Pluck the Day.&quot;","voices":[{"href":"/character/53057","name":"Mark Jefferson","nameCn":"马克·杰弗森","cover":"//lain.bgm.tv/pic/crt/s/6e/b5/53057_crt_S0z4W.jpg","subjectHref":"/subject/110817","subjectName":"Life is Strange","subjectNameCn":"奇异人生","staff":"配角","subjectCover":"//lain.bgm.tv/pic/cover/g/c2/6b/110817_p472G.jpg"}]}