{"name":"あさき","nameCn":"","cover":"//lain.bgm.tv/pic/crt/m/4c/f7/11734_prsn_s3Bxb.jpg","info":"<li><span>别名: </span>あさき</li><li><span style=\"visibility:hidden;\">别名: </span>asaki</li><li><span>生日: </span>06-30</li><li><span>引用来源: </span>http://ja.wikipedia.org/wiki/あさき</li>","detail":"あさき名義で発表する楽曲は、作詞・作曲からボーカル、ギター、ベースまでシンガーソングライターとして一人でこなす（ドラムは打ち込みを用いているが、例外については神曲を参照）。それらの特徴として、長い前奏、暗い雰囲気のメロディ、独特の世界観を持った歌詞が挙げられ、それらからヴィジュアル系と形容されることもあるが、本人自身が『ヴィジュアルではなく京都メタル』『湿っぽい感じのフォークソング』『プログレメタルに近い』と述べている。<br />DAM等一部のカラオケに彼の楽曲が収録されることもあるが、俗に「早口」と呼ばれる歌い方に加えて多重録音、さらには歌詞カードと実際の歌唱が違う（主に一部の歌詞を歌わない）など、一般的な曲と異なる点が多くある。<br />他には、ションボリくらぶとピンクカプセル（いずれもゲーム上のユニット）でも活動しており、前者では主にHandsome JET Projectの楽曲のコーラスに参加、後者では作詞を担当している。<br />また、楽曲のみならずキャラクターや言動も特徴的であり、コラム執筆を担当した「ねこちゃや」では強烈な個性を発揮している。BEMANI EXPOのネットラジオでは登場早々NGワード（擬音で消されているため内容は不明）を連呼してみたり、個々の曲コメントについてもファン達の間では『ぶっ壊れたコメント』（批判や中傷の意味ではない）と称されることも多い。<br />「変曲リレー」（特定の楽曲を、様々なアーティストがそれぞれの感覚で編曲するコーナー）では、曲をぶっ壊す要員として定着しつつある。中村康三の「Utopia」という楽曲の最初の変曲を担当した際、いきなりぶっ壊して謎のヒーロー「ユートピアマン」にしてしまい、他のアーティストもそれに基づいて変曲したため最後まで「ユートピアマン」が続いてしまった。後に、TЁЯRAの楽曲「ESCAPE TO THE SKY★彡」を途中で変曲する際もぶっ壊して「ESCAPE TO THE SKYマン」にしてしまい（しかし今回は特にネタがなかったらしく、『俺なんにもねぇよ』『勢いだけでいきます！』と好き勝手にしゃべっていた）、またしてもこの流れで曲が続くかと思われたが、次に担当したDes-ROWが別の方向にぶっ壊したため結局続かなかった。<br />又、TOMOSUKEと一緒にBEMANI EXPOのネットラジオに出たときには、前回のゲストの一人のNAOKIが、あさき当てに宛てた手紙で「ESCAPE TO THE SKYマン」を、勝手に名乗っており、「ESCAPE TO THE SKYマンは俺なのに、いつの間にか取られちゃった」と愚痴をこぼしていた。<br />彼のファンのことを「あさきすと」という。BeForUの外花りさも、BeForU公式サイトのプロフィールで好きなアーティストとしてあさきを挙げている。<br />かなりの車好きで猫好きである。「猫に両手剣」という謎の言葉を残したこともある。 「猫に両手剣」の由来は、TOMOSUKEと一緒にプレイしていた『ファイナルファンタジーXI』のキャラクター「ミスラ」（人間だが猫のような耳・鼻・しっぽを持つ種族）で両手剣を使用していたことからだと思われる。現在あさきは自ホームページ日記内で「宇宙戦争」という言葉を頻繁に発している。<br />元SIAM SHADEの遠藤一馬を尊敬してやまない。GFdmVの「You can't do it if you try」で念願の共作を果たし、ボーカル（作詞も遠藤によるものだがコメントでは触れていない）をしてもらった際は成仏しかけたと語る。<br />「あさき」のイントネーションは「もみじ」であると言っていたがその後のコメントでやはり「爆死」であるとコメントしている。（なおBEMANI EXPO内のネットラジオではMCである星野奏子に『名無し』に近いイントネーションで呼ばれていた）。<br />『鬼きちさん』というフルオーダーメイドのギターを持っている（かつて、月刊アルカディアに画像が掲載された）。Yuei曰く『ヘラクレスオオカブトみたい』。ネックに桜の絵が描いて有る等、かなりデザインの凝ったギターであるが、座って弾くのに適した形にしている。コラム『ねこちゃや』によると80万円ぐらいしたとのこと。<br />これまで本人の意向で顔は明かされていなかったが、2ndアルバム『天庭』のアナザージャケットにて顔が明かされている。","works":[{"href":"/subject/225250","name":"君氏危うくも近うよれ","cover":"//lain.bgm.tv/pic/cover/g/e9/52/225250_zQZGT.jpg","staff":"作词"},{"href":"/subject/221321","name":"O2O","cover":"//lain.bgm.tv/pic/cover/g/a3/18/221321_Go905.jpg","staff":"作词"},{"href":"/subject/212609","name":"おそ松さん 第2期 / 阿松 第二季","cover":"//lain.bgm.tv/pic/cover/g/6f/18/212609_tMiIC.jpg","staff":"主题歌作词"},{"href":"/subject/196310","name":"beatmania IIDX 23 copula ORIGINAL SOUNDTRACK VOL.2","cover":"//lain.bgm.tv/pic/cover/g/9f/cc/196310_PpSIy.jpg","staff":"艺术家"},{"href":"/subject/192190","name":"MIND HACK","cover":"//lain.bgm.tv/pic/cover/g/9c/bb/192190_jp.jpg","staff":"作词"}]}