{"name":"高橋朋美","nameCn":"高桥朋美","cover":"","info":"<li><span>简体中文名: </span>高桥朋美</li><li><span>别名: </span>たかはし ともみ</li><li><span style=\"visibility:hidden;\">别名: </span>トモちゃん</li>","detail":"声：鈴木明子、改名に伴い40話からゆきじ表記<br />あずさの同級生で友達。4月3日生まれのA型。通称トモちゃん。坂口まことのことが好き。教室では、あずさ・かおるがそれぞれ好きな男の子と隣同士になれたのに対し、最初こそ隣の席になれたものの、次の席替えでまことと離れ、それ以降隣になることはなかった。<br />レギュラーの中では出番はやや少なめだが、彼女の立ち回りは特にあずきと勇之助の関係において重要なキーになることがあった。<br />【外見】<br />メガネをかけたボブカットのクラス委員。小柄であり、まこととの身長差を気にしてか鉄棒にぶらさがったり牛乳をいっぱい飲んたりしてまで身長を伸ばそうとしたがそれも叶わず、落ち込む場面もあった。<br />【性格】<br />優しく真面目で礼儀正しい性格。待ち合わせに遅刻したまことを1時間以上待っても何とも思わないなど、健気である。これに関してはあずきも「私だったら勇之助君にそんな態度はとれないよ」と言うほど。また純粋な性格のようで、コンピュータ占いを信じるといった一面も見せた。<br />【第一期】<br />初期からクラス委員というレッテル貼りが強く、彼女がまことを好きなことを悟ったジダマは「クラス委員でも恋をするのね」と述べる。<br />あずさ・かおるにも好きな男の子がいることを知ると、3人で片想い友の会（略称KTK）を結成する（第9話）。その前後でも、第7話にて遠足であずきと勇之助を2人っきりでロープウェイに乗せたり、第27話では勇之助と喧嘩して落ち込むあずきを励ますなど、あずきと勇之助の仲を取り持つのに重要な役目を果たした。<br />夏の終わりに、まことと横浜へ初めてのデートへ行った。その後は順調なようで、直後の第26話でまことをぶどう狩りに誘った。<br />第38話「さむーい! ひとりぼっちのクリスマス」ではまことにマコト星人人形なるものをプレゼント。まことはトモちゃんに鳥のエサを贈っている。<br />【第二期】<br />第45話「リサーチ!トモちゃんの夢」では占いで悪い結果が出たことに落ち込んだが、後にそれがインチキだと分かると元気になる。そして、ジャーナリストになって社会の敵を懲らしめることを夢に掲げた。なおこの回は放送時期が5月ということもあって、小学5年生の春頃の話が描かれているが、4月生まれのトモちゃんの年齢が10歳、6月生まれのジダマの年齢が11歳と食い違いが生じている。<br />二学期のクラス委員選挙に立候補したものの、同時にまことの推薦人も務めている。<br />また、9時を過ぎてからの食事は控えているらしい（第75話より）。<br />【第三期】<br />第91話の夏休みのエピソードではまことが病気にかかり、余命も長くないことを聞かされると号泣。後にそれが勘違いだと分かると、再び安堵の涙を流した。<br />第97話では夢少女に変装してまことの本当の思いを探ろうという大胆な行動に出たが、彼の心情を聞いて胸を打たれた。<br />【原作】<br />原作では、かおるの結婚式の時には既に結婚している。誰と結婚したかは定かではないが、かおるの結婚式の際、撮影された写真を見た限りでは隣にまことがいる。","jobs":[{"href":"/subject/81011","name":"あずきちゃん","nameCn":"小红豆","cover":"//lain.bgm.tv/pic/cover/g/54/6c/81011_f6CfP.jpg","staff":"配角","cast":"鈴木晶子","castHref":"/person/3963","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/f5/12/3963_seiyu_anidb.jpg","type":2},{"href":"/subject/141738","name":"あずきちゃん","nameCn":"小红豆","cover":"//lain.bgm.tv/pic/cover/g/38/e1/141738_HSs53.jpg","staff":"配角","cast":"","castHref":"","castTag":"","castCover":"","type":1}]}