{"name":"Amanda De Santa","nameCn":"阿曼达·迪圣塔","cover":"//lain.bgm.tv/pic/crt/m/7f/86/53517_crt_bTo43.jpg","info":"<li><span>简体中文名: </span>阿曼达·迪圣塔</li><li><span>别名: </span>Amanda Townley</li><li><span style=\"visibility:hidden;\">别名: </span>Mandy</li><li><span>性别: </span>女</li><li><span>生日: </span>1970年</li><li><span>CV: </span>Vicki Van Tassel</li><li><span>住宅地址: </span>Portola Drive, Rockford Hills, Los Santos</li><li><span>职业: </span>前脱衣舞娘</li><li><span>电话: </span>(+1)346-555-0118</li><li><span>载具: </span>Red Sentinel</li>","detail":"麥可的妻子，43歲，和麥可育有兩位子女：崔西和詹姆士(吉米)。以前是位脫衣舞孃，在跟麥可結婚後仍然有暗中從事色情工作。因麥可以前的職業而感到不安，要求麥可收手，因而令麥可和FIB合作，在10年前北揚克頓銀行搶案中擺脫罪名。然而其和麥可夫妻關係不佳，常和麥可爭吵(因為麥可以前常嫖妓)，因此和其網球教練有一腿甚至搬出麥可家和其瑜珈師夫法比恩同居。而後總是被法比恩虐待，也發現麥可依然是其依靠，而後法比恩被麥可修理得頭破血流。亞曼達和麥可接受心理治療後，亞曼達和其兩名子女即搬回麥可家。<br /><br />Amanda De Santa (previously known as Amanda Townley) is the wife of Michael, and the mother of Jimmy and Tracey. She is played by Vicki Van Tassel. During the early days of Amanda's marriage with Michael, she was a stripper, and she was once very close to her husband. Their relationship became shaky following her family's placement in a witness protection program after Michael was involved in the North Ludendorff heist. During the events of the game, it becomes evident that Amanda and Michael do not get along. The two are constantly arguing with each other, and can never seem to agree on anything. It is even revealed that Amanda has been having an affair with her tennis coach, and likely others. Following many of Michael's crazy decisions and actions, Amanda and her children decide to move out and she begins dating her self-absorbed yoga teacher Fabien, only to realize that she truly loves Michael. Amanda later suggests that the family take a counselling session, which erupts into a massive shouting match between Amanda and Michael. Despite this, Amanda acknowledges that she found the experience &quot;cathartic,&quot; and that nobody will ever understand their family like they understand each other. The family subsequently move back in with Michael and it is shown that their relationship is finally beginning to improve.","jobs":[{"href":"/subject/56705","name":"Grand Theft Auto V","nameCn":"侠盗猎车手5","cover":"//lain.bgm.tv/pic/cover/g/b4/79/56705_eFoam.jpg","staff":"配角","cast":"","castHref":"","castTag":"","castCover":"","type":4}]}