{"name":"Lori Grimes","nameCn":"罗莉·格里姆斯","cover":"//lain.bgm.tv/pic/crt/m/f6/99/33005_crt_WT6Oz.jpg","info":"<li><span>简体中文名: </span>罗莉·格里姆斯</li><li><span>性别: </span>女</li><li><span>引用来源: </span>http://walkingdead.wikia.com/wiki/Lori_Grimes_(TV_Series)</li><li><span>演员: </span>Sarah Wayne Callies</li>","detail":"Lori is a strong, generous, independent, and emotional woman, but is also shown to be difficult and demanding at times. Having believed her husband to be dead and that the world was coming to an end, and trying her best to keep herself and Carl safe, Lori became extremely vulnerable and lonely. During this time she began a relationship with Shane, something that would cause her difficulty throughout the remainder of her life. With Rick's eventual return, she found herself with both extreme happiness and extreme guilt. She becomes torn between her husband and Shane; realizing they were both essential to her survival. However, her actions put Rick and Shane at odds, significantly more so with the revealing of her pregnancy. Throughout season two, she strives to ensure that her unborn child will be healthy, and wonders whether the baby should even be born into such a horrible world. After the farm is overrun, she becomes deeply disturbed by Rick's actions, as well as Carl's involvement in the death of Shane. As the third season began, Rick starts to shun her, something that pains her increasingly. However, Rick is devastated when he discovers that she died during childbirth.","jobs":[{"href":"/subject/9644","name":"The Walking Dead Season 1","nameCn":"行尸走肉 第一季","cover":"//lain.bgm.tv/pic/cover/g/cf/a3/9644_Xk544.jpg","staff":"主角","cast":"","castHref":"","castTag":"","castCover":"","type":6},{"href":"/subject/49819","name":"The Walking Dead Season 3","nameCn":"行尸走肉 第三季","cover":"//lain.bgm.tv/pic/cover/g/c3/fd/49819_LN88F.jpg","staff":"主角","cast":"","castHref":"","castTag":"","castCover":"","type":6},{"href":"/subject/24652","name":"The Walking Dead Season 2","nameCn":"行尸走肉 第二季","cover":"//lain.bgm.tv/pic/cover/g/f6/67/24652_LFdGS.jpg","staff":"主角","cast":"","castHref":"","castTag":"","castCover":"","type":6}]}