{"name":"Beth Greene","nameCn":"贝丝·格林尼","cover":"//lain.bgm.tv/pic/crt/m/7a/77/33010_crt_h6RUp.jpg","info":"<li><span>简体中文名: </span>贝丝·格林尼</li><li><span>性别: </span>女</li><li><span>引用来源: </span>http://walkingdead.wikia.com/wiki/Beth_Greene</li><li><span>演员: </span>Emily Kinney</li>","detail":"Beth was a shy, soft-spoken 16-year old girl who lived a normal life with her family. She lived on her father's farm and attended the local high school. She went to church regularly and strongly believes in her faith. As a result of her father's heavy drinking, she never drank alcohol. Her first appearance was in Season 2 and as the season developed so did she. As the apocalypse started, Beth had been sheltered from the chaos surrounding her. At first, Beth is rather timid, pessimistic, and keeps her emotions to herself, but after being forced to see her mother's death and horrific reanimation, Beth finally breaks down and a different part of her is shown. She tells her sister, Maggie, that she wants to commit suicide. However, after a minor attempt she has a change of heart and decides to live. With the support from her father and sister, Beth regains her will to live and since then, becomes even more assertive and stronger-willed, even after the death of her boyfriend and Patricia.<br /><br />By the time the group arrives at The Prison, Beth has grown more self-assured and goes on to become a more important and vocal member of the group. Beth is a source of optimism and hope for the group, often singing to help boost morale. She is much more hopeful and optimistic and sees the positive side rather than the negative side in a hopeless situation. After the death of Lori, Beth becomes a caretaker for Judith, taking on a more motherly role.<br /><br />After the Woodbury conflict, Beth is emotionally stronger, trying many different ways to deal with the loss of hope that grows everyday, realizing that things may someday take a turn for the worse. After dating Zach, she became emotionally distant, preparing herself so that when someone she loved dies, she won't shut down emotionally like she used to in the past. After Zach's death, she spent her time dealing with the new crisis surrounding the prison. Beth kept hope alive, while struggling with herself not to break down emotionally. After her father's death, Beth was distraught but grew stronger and found new strength in herself. Beth became more independent and more skillful at killing walkers. After spending time together with Daryl after the prison assault, the two become very close, and Beth's faith becomes stronger. She believes there is still hope and good people somewhere, even in this cruel world. She also thinks that since walkers used to be human, they shouldn't be treated cruelly or be made fun of, but instead, respectfully put them out of their misery to preserve their humanity.","jobs":[{"href":"/subject/114538","name":"The Walking Dead Season 5","nameCn":"行尸走肉 第五季","cover":"//lain.bgm.tv/pic/cover/g/b3/22/114538_ijzvV.jpg","staff":"主角","cast":"","castHref":"","castTag":"","castCover":""},{"href":"/subject/84591","name":"The Walking Dead Season 4","nameCn":"行尸走肉 第四季","cover":"//lain.bgm.tv/pic/cover/g/10/01/84591_7ar4A.jpg","staff":"主角","cast":"","castHref":"","castTag":"","castCover":""},{"href":"/subject/49819","name":"The Walking Dead Season 3","nameCn":"行尸走肉 第三季","cover":"//lain.bgm.tv/pic/cover/g/c3/fd/49819_LN88F.jpg","staff":"主角","cast":"","castHref":"","castTag":"","castCover":""},{"href":"/subject/24652","name":"The Walking Dead Season 2","nameCn":"行尸走肉 第二季","cover":"//lain.bgm.tv/pic/cover/g/f6/67/24652_LFdGS.jpg","staff":"主角","cast":"","castHref":"","castTag":"","castCover":""}]}