{"name":"Keira Metz","nameCn":"凯拉·梅兹","cover":"//lain.bgm.tv/pic/crt/m/19/8f/33066_crt_AgcX1.jpg","info":"<li><span>简体中文名: </span>凯拉·梅兹</li><li><span>别名: </span>凱拉·邁茲（巫师2）</li><li><span>性别: </span>女</li><li><span>通称: </span>凯拉</li><li><span>头衔: </span>泰莫利亚皇家顾问</li><li><span>出生: </span>生于卡瑞亚斯</li><li><span>死亡: </span>1272年，死于诺维格瑞（可能结局）</li><li><span>种族: </span>人类</li><li><span>国籍: </span>泰莫利亚</li><li><span>文化: </span>北方领域</li><li><span>社会阶级: </span>术士</li><li><span>阵营: </span>术士兄弟会</li><li><span style=\"visibility:hidden;\">阵营: </span>女术士集会所</li><li><span style=\"visibility:hidden;\">阵营: </span>泰莫利亚皇家委员会</li><li><span>引用来源: </span>http://witcher.wikia.com/wiki/Keira_Metz</li><li><span>引用来源2: </span>https://witcher.huijiwiki.com/wiki/凯拉·梅兹</li>","detail":"凯拉·梅兹（Keira Metz）是一位来自卡瑞亚斯的女术士， 体型娇小，有着浅金色长发、淡褐色的眼睛。她曾经和特莉丝·梅利葛德、费卡特一起担任泰莫利亚国王弗尔泰斯特的皇家顾问。<br /><br />人物传记<br /><br />“如果今天是我死的日子，我想要光鲜亮丽地离开。”<br /><br />1267年，时任弗尔泰斯特皇家顾问的凯拉得知，她的一些法师同行在尼弗迦德帝国的指使下计划背叛术士兄弟会。在此背景之下，一场法师会议在仙尼德岛上召开了。会议表面上是为了商讨北方诸位法师作为各国王室的顾问应该如何发挥作用和相互联络，实则在凯拉·梅兹、菲丽芭·艾哈特、萨宾娜·葛丽维希格等人的策划下一场符合他们利益的政变正在悄然进行，目的是为了防止帝国势力对北方各政权的渗透和颠覆，并将他们自己的清洗抢在南方人前面发动。<br /><br />在政变开始前的晚宴上，凯拉第一次见到了随叶妮芙而来的杰洛特。两人聊了一会儿，猎魔人用鱼子酱开了一个玩笑并注意到凯拉今晚并不想喝酒，凯拉则说她“计划今晚要怀孕”。玛蒂·索德格伦此时参与进谈话中，三人开始讨论一些琐事，随后凯拉离开他们加入了其他术士的谈话中。<br /><br />仙尼德岛政变<br /><br />然而凯拉不喝酒的真正原因是怕自己晚上睡着。当众人都走向自己寝室时，北境的支持者们则保持清醒准备揪出他们中的叛徒。1267年7月1日黎明来临前他们开始了逮捕行动。凯拉在西吉斯蒙德·迪克斯徹和他带领的瑞达尼亚士兵的协助下来到了阿尔托·特拉诺瓦的住处并给他戴上了手铐。此时杰洛特正巧碰上了他们，他被士兵们所控制。特拉诺瓦对凯拉的辱骂此时也遭到反击：女术士用黄铜拳套一拳打在了他的脸上。凯拉要求把杰洛特看守起来，随即匆匆离开继续她的逮捕任务。不久之后，她和莱德克里夫一起抓住了法兰茜丝卡·芬达贝和费卡特，并把他们带到了加斯唐宫。<br /><br />然而他们计划在加斯唐宫失败了，双方法师发生了打斗。凯拉被对方火力所压制，特拉诺瓦趁机用法术将她扔出了窗外。正巧路过下方寻找希瑞和叶妮芙的杰洛特差一点被坠落的女术士砸中头部。虽然凯拉没有摔在地上，但是她的腿和肋骨还是摔断了。凯拉让让杰洛特背上自己，一边给猎魔人指路一边解释事情发生的经过。<br /><br />凯拉最终活了下来，但是被弗尔泰斯特国王所驱逐，她只能前往菲丽芭的城堡孟特卡佛避难，与她在一起的还有特莉丝·梅利葛德。[1]<br /><br />女术士集会所<br /><br />凯拉在8月初加入了菲丽芭筹备组建的新法师组织——女术士集会所并成为其最年轻的成员。她参加了本月晚些时候召开的第一次和第二次集会所会议。像与会的几位女术士一样，凯拉也相信叶妮芙在政变中站在尼弗迦德一边，在会议上她和萨宾娜一起时而对叶妮芙发表严厉的指责。[2]<br /><br />1268年1月，新加入的成员芙琳吉拉·薇歌按照集会所指示在陶森特成功诱惑了正在寻找希瑞的杰洛特，并希望将他在此处拖延到春季。然而杰洛特偶然得知了威戈佛特兹的下落并准备迅速离开前去营救希瑞。芙琳吉拉在猎魔人离开前套出了这个地点并汇报给集会所。菲丽芭派出凯拉和萨宾娜前往杰洛特所示的地点——位于纳赛尔的里斯-里恩城堡，想赶在前面得到希瑞。当两位女术士到达那座废弃多年的城堡时才意识到，杰洛特比她们认为的要聪明许多，因为他给出的地点是假的。<br /><br />游戏中<br /><br />《巫师》<br />第三章中，杰洛特昏迷后被特莉丝救回到她的家中。特莉丝在此期间跟人用魔镜沟通，对方可能是凯拉或菲丽芭·艾哈特。<br /><br />《巫师2：国王刺客》<br /><br /><br />•在第二章伊欧菲斯路线中，辛西亚在对话中提到了凯拉。<br />•如果杰洛特在最后一章没有去营救特莉丝，尼弗迦德大使希拉德·费兹奥耶斯泰兰就会在洛穆涅峰会上对女术士集会所发出指控，认定所有集会所成员都对亚甸国王德马维三世和弗尔泰斯特的遇刺负责，在罗列名单时提到了凯拉·梅兹，并宣布她们所有人应该被处决。<br /><br />《巫师3：狂猎》<br />瑞达尼亚国王拉多维德五世在北方王国发起了疯狂的迫害法师运动，作为前任集会所成员的凯拉自然成为了首要目标之一。为了躲避女巫猎人的追捕，凯拉来到了威伦偏僻的小村米德考普斯并假扮起女巫来，为当地农民看病开药或求神算卜。杰洛特为寻找希瑞也来到了此地。凯拉发现他以后用传送门带他来到一个魔法生成的地下山洞，在中心建筑顶端的浴缸里，凯拉一边洗澡一边告诉了猎魔人流落此地的原因并提到了一名神秘的精灵与希瑞的下落有关。<br /><br />随后二人来到凯拉提到的古老的精灵遗迹，在这里果然找到了有关希瑞的线索。然而狂猎部队已经领先一步来到此处。经过一番恶战后，二人联手克服了狂猎设下的重重阻挠，但他们既没有看到精灵法师的影子，也没有发现希瑞的踪迹。不过凯拉得到了她想要的东西——神秘精灵许诺过的魔法提灯。最后分别前凯拉邀请杰洛特尽快再次探访她。<br /><br />这一次见面后凯拉希望猎魔人帮她解除费克岛上老鼠塔里的诅咒。在女术士的远程传声器的“遥控”下，杰洛特利用魔法提灯完成了任务，他意识到凯拉之前所有的所作所为都有她自己的目的。返回凯拉身边汇报情况后，女术士再一次要求猎魔人帮一个忙。<br /><br />凯拉希望杰洛特去找一个商人，本该送来的货物迟迟未到。杰洛特找到了商人遇袭的马车并把凯拉的包裹带回交还给她。包裹里装的都是精美的食材，女术士邀请猎魔人在林中共享一顿丰盛的晚宴。宴毕，杰洛特可以决定是否接受这位女术士更亲密的“请求”。无论如何，凯拉最后用魔法让杰洛特沉沉睡去。早上醒来时发现凯拉已经不见了踪影。望着远处的老鼠塔，猎魔人意识到自己被利用了。<br /><br />来到老鼠塔下，杰洛特看到凯拉腰间别着原塔主人亚历山大研究卡特里奥娜瘟疫的笔记正要离开，于是他质问女术士这一切的目的。<br /><br />人物特点<br /><br />“有时候女人不需要说明自己的决定，对女术士来说更是如此。”<br />&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;&nbsp; &nbsp;—— 凯拉，《巫师3》<br /><br />•凯拉总是充满热忱并无所畏惧。 她特别喜欢奢侈的生活，注重外貌打扮，非常反感室外环境带来的肮脏。她生性有些古怪并被认为极为好色（至少萨宾娜这么认为），还会制作春药。<br /><br />•然而凯拉非常害怕老鼠。在《巫师3》中凯拉和杰洛特一起探索地下废墟，她因传送门故障掉落在一群老鼠中，被吓得尖叫起来，杰洛特赶来消灭了鼠群摧毁了鼠窝这才作罢。但是她不知何故似乎并不惧怕白色老鼠，她在和杰洛特的晚宴前给三只白鼠施法，将其变成马匹和猎魔人一起赛马前往晚宴地点。<br /><br />•在游戏中，凯拉擅长使用幻术，例如魔法山洞和浴缸、晚宴前变出的礼服以及在凯尔·莫罕城堡里（如果她被说服前往）变出的华丽梳妆台。战斗时，凯拉偏好使用空气元素魔法，她用闪电攻击敌人，或者用浮空术对付多个目标。<br /><br />•凯拉一直喜欢佩戴一个镶锆石的银色安卡，游戏中也很好地表现出了这一点。<br /><br />琐事<br /><br />•凯拉和杰洛特在晚宴前的对话中提到了灰姑娘（辛德瑞拉:Cinderella）的故事。就像小说及游戏中的一贯的风格一样，猎魔人世界版的童话故事经常以悲剧收场或基于悲惨的事实。按照杰洛特所说辛德瑞拉其实是被一只闯进皇宫池塘的腐食魔整个吞食了，只留下了一只鞋子。<br /><br />•如果凯拉被拉多维德处死，特莉丝·梅利葛德最后会去收回她的尸体。悲伤的特莉丝将朋友的尸体从木桩上取下后抱着她坐了一会儿，动作与米开朗基罗（Michelangelo）的雕塑作品《哀悼基督》(Pietà）相同。这尊著名的雕像描绘了圣母玛利亚将死去的耶稣从十字架上取回后抱尸哀悼的场景。<br /><br />•如果凯拉被杰洛特杀死，她的尸体上可以找到一本书《禁忌魔法，死灵术》。<br /><br />•如果凯拉前往凯尔·莫罕，在参加完维瑟米尔的葬礼后，她有时并不会跟兰伯特“远走高飞”而是停留在原处，甚至在雷达地图上还会用“炼金术士”标识出来，这可能是一个BUG。<br /><br /><br /><br /><br /><br />------------------------------------------------------------------------------------------------------------------------------<br />Keira Metz is a petite, blonde sorceress from Carreras, who likes to wear an ankh pendant. She was an advisor to King Foltest of Temeria, along with Triss Merigold and Fercart. She is of a very fiery nature and quite fearless apart from when it comes to rats. She makes aphrodisiacs and is considered to be a nymphomaniac, at least by Sabrina Glevissig.","jobs":[{"href":"/subject/66198","name":"The Witcher 3: Wild Hunt","nameCn":"巫师3：狂猎","cover":"//lain.bgm.tv/pic/cover/g/d4/31/66198_vgcwp.jpg","staff":"配角","cast":"たなか久美","castHref":"/person/15384","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/c7/96/15384_prsn_YyJ98.jpg","type":4},{"href":"/subject/18174","name":"The Witcher 2: Assassins of Kings","nameCn":"巫师2：国王刺客","cover":"//lain.bgm.tv/pic/cover/g/0f/00/18174_zzp6G.jpg","staff":"配角","cast":"","castHref":"","castTag":"","castCover":"","type":4},{"href":"/subject/218023","name":"Wiedźmin","nameCn":"猎魔人","cover":"//lain.bgm.tv/pic/cover/g/6d/e2/218023_s7mmH.jpg","staff":"配角","cast":"","castHref":"","castTag":"","castCover":"","type":1},{"href":"/subject/18173","name":"The Witcher","nameCn":"巫师","cover":"//lain.bgm.tv/pic/cover/g/9e/bd/18173_JbJFx.jpg","staff":"配角","cast":"","castHref":"","castTag":"","castCover":"","type":4}]}