{"name":"不動ジュン","nameCn":"不动珍","cover":"//lain.bgm.tv/pic/crt/m/95/f5/8746_crt_VYlr7.jpg","info":"<li><span>简体中文名: </span>不动珍</li><li><span>别名: </span>不動ジュン</li><li><span style=\"visibility:hidden;\">别名: </span>ふどう ジュン</li><li><span style=\"visibility:hidden;\">别名: </span>Fudou Jun</li><li><span>性别: </span>女</li><li><span>引用来源: </span>anidb.net</li>","detail":"漫画版<br /><br />活発な性格で、高校の体育教師をしているが、元は優秀な水泳選手だった。水泳部の合宿中、アスカ蘭の策略によりデビルマンレディーとして覚醒し、生徒たちが変身したデビルビーストを倒す。その後、自らの戦いたいという欲求と、身近な誰かを守りたいという目的のため、ビーストと戦いを展開した。中盤以降は戦いを重視するために学校を退職した。アニメ版ほど自分の変化に思い悩むことはなく、早期に自分の変化を受け入れ、戦い続ける。しかしジュンの正体は、地獄から脱出し転生した飛鳥了（サタン）の女の部分であり、サタンの男の部分であるアスカと融合し、完全なサタンとなった。最後はデビルマンやデビルマンライガーらデーモン軍団を率いて、ミカエルの軍団との戦いを開始した。<br /><br />弟がいる。 <br /><br />アニメ版<br /><br />ファッションモデルをしている22歳の女性。実家は仙台で、短大卒業後、モデルになるために上京した。物語開始時は都心のマンションで一人暮らしをしていたが、後に滝浦和美が押しかけてきて同居することになる。「デビルマン」として覚醒後、HAではビーストを駆る“ハンター（エグゼクター）”として扱われ、HA関係者からはコードネーム「ハンターJ」と呼ばれる。なお、ベイツのみが唯一、何度かだけ「デビルマンレディー」や「レディー」の呼称を用いた。<br /><br />ある夜、突然自宅に現れたアスカ蘭により連れ出された倉庫で、狼型ビースト・ウルヴァーに襲われ、命の危機に追い込まれた影響により「デビルマン」として覚醒する。翌朝、それが悪夢ではなく現実だと自覚した際には、衝動的に自殺を試みるも踏み切れず、その後は表面上はさほど変わらぬモデルとしての日常に戻りつつ、アスカの呼び出しに応じてはハンターとしてビーストを狩る二重生活を送ることとなる。<br /><br />元来の陰気な性格も相まって、不条理な運命への絶望、先の見えぬ凄惨な戦いに対する葛藤と虚無感、そして獣の欲望への自己嫌悪に絶えず苦しむ。物語中盤では、和美の存在や前田の励ましもあってか「たとえ世界に居場所がなくとも“人”として生き続けたい」との前向きな思いも持っていることを吐露している。その後徐々に、しかし確実に狂い行く世界と自分自身への苦悩はむしろ日増しに深刻となり、情勢悪化とともに本人の精神もまた追い詰められていく。それは、和美との間に起こる束の間の幸福と最悪の悲劇により決定的となってしまう。<br /><br />物語終盤では、楽園にてアスカに犯され、インフェルノに堕とされる。一時は絶望し、状況を受け入れようとするも、同じくインフェルノに堕ちていたかつての敵、そして和美との邂逅によって、アスカを討つことを決意する。死んでいった全てのビーストやデビルマンの力と怨念、そして和美の愛をその身に凝集させ復活、インフェルノを脱する。そして“悪魔”として地上に再臨し、“神の子”アスカと対峙する。終始不利な戦いとなるが、両翼、両腕を失いながらも逆転勝利する。そして月日が流れ、復旧し以前の活気を取り戻した街に、和美に似た少女や、尻尾が生えた子供達が元気に駆けていくのを静かに見送りながら、ジュンは一人孤独に歩き、人知れず雑踏の中へ消えて行く。<br /><br />なお、漫画版『デビルマン』の不動明とは、人間やその他の存在（ビースト／デーモン／神々）との関係や、辿る運命が対になっている。<br /><br />また、「デビルマン」の名を冠する様々な作品の中で、いわゆる“人間”とそれ以外の勢力（デビルマン、デーモン、あるいはデビルビースト）の両方を救うことができた、唯一のデビルマンである。","jobs":[{"href":"/subject/7570","name":"デビルマンレディー","nameCn":"女恶魔人","cover":"//lain.bgm.tv/pic/cover/g/43/7d/7570_T6080.jpg","staff":"主角","cast":"岩男潤子","castHref":"/person/3916","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/2b/64/3916_prsn_5i7T7.jpg"}]}