{"name":"オロチ","nameCn":"大蛇","cover":"//lain.bgm.tv/pic/crt/m/76/83/64309_crt_eRIZk.jpg","info":"<li><span>简体中文名: </span>大蛇</li><li><span>别名: </span>orochi</li>","detail":"大蛇于远古时代已经存在并一直守护着地球，被称为“地球意志”的无肉身灵魂，大蛇一族之长。<br />大蛇及其一族并非神明，是众多的“地球意志”中的一支，主要为代表东方（日本）的“地球意志”，与代表西方的“地球意志”相对。照“大蛇一族”与“遥远彼之地的使者”之间的互动看来，“地球意志”间未必彼此兼容。<br />因为地球人口以几何级数形式增加，且人类的活动所形成的社会被大蛇视为不自然，所以他一直敌视人类并制造天灾去响应人类。同时自身也被人类视为邪恶。<br />因为人类令世界失衡，大蛇于约1800前开始计划对人类进行灭绝性侵攻。但因为他没实体，需要进化成实体并且变成完全体方可毁灭人类，于是率领八杰集，捕捉素盖鸣尊的八个女儿（八稚女）作祭品，其中七个成功被捕捉。<br />但就在还差一个“奇稻田姬”就完成的情况之下被草剃、八尺琼和八咫三个家族击破大蛇八杰集，唯有利用手上的七稚女以不完全的形态觉醒。<br />结果大蛇就被这三个人类家族打倒并将他封印。三大家族用来对付大蛇的三件法具被后世称为“草剃之剑”、“八尺琼勾玉”和“八咫之镜，总称”“三神器”。<br />但在660年前，八琼一族因希望得到大蛇之力而把大蛇的封印解除，八杰集的灵魂从此游走，并以转生的形态存在于世界之中，开始计划令大蛇复活。<br />时至20世纪末，八杰集之一高尼茨就把神乐万龟杀死，解封大蛇的肉身。但事实上要令大蛇复活，最少还需要膨大的“精神力”。<br />后来七枷社领军八杰集时还提出要把奇稻田姬的转世：“雪”（草剃京的女朋友）抓下来奉献给大蛇，好让大蛇能够以完全姿态复活，对抗三神器。但被三神器队阻止，完全姿态大蛇复活一事并没成。<br />情急之下七枷社唯有以克里斯作为临时触媒体让大蛇附身和三神器队决战，结果被刚暴走但又以本能抑制失控的庵封印大蛇的行动，最后被草剃京以“最终决战奥义.无式”打倒。大蛇再度被封印。虽然败北，但是也让三神器重伤。<br />数年后大蛇力量的封印被遥远的彼方的使者企图解除（最终再度被三神器家族成功阻止，并没成事），但这班使者的目的只是为了给予“西方的地球意志”复活用的能量才借取大蛇之力，并非想令大蛇复活。<br />在拳皇14八神庵队的结局里，最终boss威尔斯被击败后身体爆炸，许多燃烧着紫色火焰的碎片散落在了世界各地，根据哈迪伦的情报，这些碎片中至少有36个过去参加过拳皇的人。而位于匈牙利的碎片里赫然呈现着大蛇的身躯......没有触媒的大蛇无法保持身躯的实体，加上此时的大蛇远没有觉醒，因此被赶来的三神器在第一时间内重新封印。<br />事实上大蛇的负面情绪只会在世界失去了平衡的时候出现。而且大蛇先天性就是有把地球的失衡情况平衡（“无”化），所以才会不由自主地去消灭人类把世界化为虚无。本身对人类并无恶意。<br />可谓大蛇篇故事最大重心的角色。对1800年前被封印的描述很明显是在参考八歧大蛇被须佐之命男收服的神话故事。八杰集也就是由八歧大蛇的八个头派生出来","jobs":[{"href":"/subject/38500","name":"THE KING OF FIGHTERS '97 GLOBAL MATCH","nameCn":"拳皇97","cover":"//lain.bgm.tv/pic/cover/g/ca/2e/38500_Q8EIy.jpg","staff":"主角","cast":"","castHref":"","castTag":"","castCover":"","type":4},{"href":"/subject/1340","name":"THE KING OF FIGHTERS '98 ULTIMATE MATCH","nameCn":"拳皇98 终极之战","cover":"//lain.bgm.tv/pic/cover/g/4f/87/1340_I35UR.jpg","staff":"配角","cast":"","castHref":"","castTag":"","castCover":"","type":4},{"href":"/subject/38504","name":"THE KING OF FIGHTERS 2000","nameCn":"拳皇2000","cover":"//lain.bgm.tv/pic/cover/g/a2/4c/38504_OOrio.jpg","staff":"客串","cast":"","castHref":"","castTag":"","castCover":"","type":4}]}