{"name":"赤屍蔵人","nameCn":"赤尸 藏人","cover":"//lain.bgm.tv/pic/crt/m/11/80/18856_crt_H19Hz.jpg","info":"<li><span>简体中文名: </span>赤尸 藏人</li><li><span>别名: </span>あかばね くろうど</li><li><span style=\"visibility:hidden;\">别名: </span>akabane kurodo</li><li><span style=\"visibility:hidden;\">别名: </span>豺狼医生</li><li><span>性别: </span>男</li><li><span>生日: </span>11月23日</li><li><span>血型: </span>AB型</li><li><span>身高: </span>186cm</li><li><span>体重: </span>86kg</li><li><span>引用来源: </span>ja.wiki</li><li><span>星座: </span>新蠍座（射手座）</li><li><span>年龄: </span>不詳</li>","detail":"通称「Dr.ジャッカル」（映画「ジャッカルの日」から取られている）。史上最低・最悪の運び屋。常に黒衣を纏った謎の男。体の中にメスを隠し持ち、自身が望むと瞬時に手の中に現れる。放出したメスを回収する能力も併せ持ち、人を切り刻むのが趣味。強敵に出会うと己の限界を知る為にも興味を示しバトルを挑む。銀次の天敵（1人目）。銀次を気に入り、彼が怖がるのを承知の上で弄ってからかったりするなど[5]、意外とお茶目（?）。自分の血が混じればどんな物でも武器になる特異体質。<br />仕事の価値は「仕事の過程が楽しめればそれでいい」という程度のもので、仕事の過程で現れるだろう強い横取り屋、奪い屋などと戦うことを目当てとしている。仕事の捉え方もあいまいで、「対象の人間をあの世へ運ぶ」名目で暗殺を請け負うこともある。<br />漫画では、奏蝉丸（かなで せみまる）とは、古くからの知り合い。他人の死は数限りなく見てきたが己の死をイメージできず、それ故に不死身に近い。幾度となく深手を負っても、すぐに治る。彼の能力には血液の特性が非常に重要で、そのため大量出血した後は回復するまで若干控え目になる。行動と裏がありそうな発言を多くする事が、彼の存在が他の登場人物を色々な意味で翻弄させている。<br />超越者の一人であり、バビロンシティと無限城セカイを行き来できる。バビロンでは「赤羽蔵人」の名で外科医を営んでいる。元は戦場医で、とても大切に思っていた少年を救えず、戦場の忌まわしく悲しい現実を前にして、神を呪い絶望に沈み殺戮に至る力を求め、意志の力を知り生死を越えた超越者となった。瞬間移動かと見まがうほどの俊足(「赤い闇」で追っている模様)。<br />特技<br />赤い雨（ブラッディ・レイン） <br />経験則で相手の動きを読み、相手の動く先へ雨の様に大量のメスを降らせる技。<br />赤い十字架（ブラッディ・クロス） <br />片手に十字を煌めかせると同時に、相手の体を十字に切り裂く。<br />赤い剣（ブラッディ・ソード）<br />自らの血液を凝固させた剣で相手を斬り刻む技。主に蛮や雷帝、蝉丸などの強敵に使う。<br />赤い盾（ブラッディ・シールド）<br />メスを円形に配置して盾を作り、敵の攻撃を防ぐ技。<br />赤い暴風（ブラッディ・ハリケーン）<br />大量のメスで相手を囲み攻撃する技。軍艦島で蛮に使用した。<br />赤い奔流（ブラッディ・ストリーム）<br />血飛沫から生まれた大量のメスを相手に打ち出す技。赤い暴風と同様、軍艦島で蛮に使用。<br />赤い射手矢（ブラッディ・サジタリアス）<br />数本のメスを超高速で相手に打ちつけ、磔にする技。奏蝉丸に赤い十字架（ブラッディ・クロス）とのコンボで使用した。<br />赤い分身（ブラッディ・アバター）<br />自らの血液から無数の分身を作り出す。鏡形而に使用。鏡像と違い全ての分身が100%の力を持っているのが強み。<br />赤い闇（ブラッディ・ダークネス）<br />血液で出来た影が敵を襲う技。無限城の来栖征戦で使用した。相手の影から出てくる事も可能。彼の有する瞬間移動とも思える速さは、これである可能性も考えられる。<br />赤い杖刑（ブラッディ・スティック）<br />赤い射手矢（ブラッディ・サジタリアス）のように数本のメスを相手に打ち出す。対来栖柾戦で使用。<br />赤い槍（ブラッディ・ランス）<br />血液から長い槍を作り出す。しかし蛮の一撃に粉砕される。<br />--<br />搬運專家，以杀人为樂。可能是整篇作品中最強的人。以手术刀为武器，体内藏有108只手术刀。能把沾有他血的東西都化作他的武器，甚至可將自己血液散發而成「血之颶風」(Bloody Hurricane)飄向對手，並能以自己的血液凝聚出一把「血紅之劍」(Bloody Sword)。對工作態度是重視其中的過程而非結果，对变成雷帝后的银次的超强大力量感到兴趣，但是最有興趣的還是人稱戰鬥天才的阿蠻。<br />為了見識自己完全的力量，喜歡找實力高強的對手。不過連鏡形而、奏蟬丸、來栖征，甚至是雷帝也無法讓他認真，在銀次前往天國之門後和阿蠻戰鬥，發揮出自己都不知道的100％實力，戰後本體狀似戰敗消失（阿蠻則重傷倒地）卻在之後阿蠻與眾人短暫對話後以飛刀刺入阿蠻胸口令阿蠻進入假死狀態，因此救了因為使用了第4次邪眼而即將消失的阿蠻（在阿蠻消失之前假裝殺了他阻止消失，最後由身為創世紀之王的銀次來決定）。<br />以前是一位在戰場上搶救生命的醫生，因為自己無法救回一位少年的生命，而感到十分痛苦，詛咒世界，使自己的「力量」覺醒，成為「超越者」。身為超越者的赤屍只要他無法想像的事就不會發生，包括自己的死亡。<br />與鬼里人「七頭目」之中的奏蟬丸是舊識。<br />倉庫計算結果中那0.01%未知數，兩個的其中之一。<br />為托拉斯智囊團的一員，被間久部博士雇用。<br /><br />声優：飛田展男 PS版：杉田智和 PS2版「奪われた無限城」の声優：関俊彦","jobs":[{"href":"/subject/7217","name":"GetBackers -奪還屋-","nameCn":"闪灵二人组","cover":"//lain.bgm.tv/pic/cover/g/29/26/7217_hp8G2.jpg","staff":"配角","cast":"飛田展男","castHref":"/person/4167","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/fe/96/4167_prsn_iQprj.jpg"},{"href":"/subject/10982","name":"GetBackers-奪還屋-","nameCn":"闪灵二人组","cover":"//lain.bgm.tv/pic/cover/g/a7/ce/10982_v55oe.jpg","staff":"配角","cast":"","castHref":"","castTag":"","castCover":""}]}