{"name":"大谷吉継","nameCn":"大谷吉继","cover":"//lain.bgm.tv/pic/crt/m/40/a9/11033_crt_DEtTr.jpg","info":"<li><span>简体中文名: </span>大谷吉继</li><li><span>别名: </span>溪广院殿前刑部卿心月白头大禅定门</li><li><span style=\"visibility:hidden;\">别名: </span>平马</li><li><span style=\"visibility:hidden;\">别名: </span>纪之介</li><li><span style=\"visibility:hidden;\">别名: </span>吉隆</li><li><span style=\"visibility:hidden;\">别名: </span>大谷 吉繼</li><li><span style=\"visibility:hidden;\">别名: </span>Ōtani Yoshitsugu</li><li><span style=\"visibility:hidden;\">别名: </span>大谷 吉継</li><li><span style=\"visibility:hidden;\">别名: </span>おおたに よしつぐ</li><li><span style=\"visibility:hidden;\">别名: </span>Ōtani Yoshitsugu</li><li><span>性别: </span>男</li><li><span>生日: </span>永禄2年（1559年1月12日）</li><li><span>引用来源: </span>https://zh.wikipedia.org/wiki/%E5%A4%A7%E8%B0%B7%E5%90%89%E7%B9%BC</li>","detail":"大谷吉继（1559年1月12日－1600年、永禄2年－庆长5年9月15日）是日本战国时代、安土桃山时代的武将和大名，亦为越前国敦贺城城主，曾用名“吉隆”。父亲是近江六角家的家臣大谷吉房，母亲为高台院的侍女东殿，子女有大谷吉治、木下赖继、大谷泰重及竹林院等。别名纪之介，官位为“从五位下刑部少辅”，一般惯称大谷刑部。大谷吉继是“紫质症”患者（也有“麻风病”的说法），因此常戴白头巾并蒙面，盖住面部皮肤的脓疮隐瞒病情。在关原之战加入好友三成的西军阵营，最后遭到己方叛军围歼，自尽身亡。 <br /><br />一般认为他永禄2年（1559年）出生在近江国（滋贺县）。关于他的出生有几个说法，父亲因病到丰后国治疗，一度成为大友家的家臣时出生，这种说法最没根据，也有说是羽柴秀吉的私生子。比较有力的说法为他是六角家的家臣大谷吉房的儿子，天正初年成为秀吉的小姓。《华顶要略》的“坊官大谷家系图”有大谷吉继的名字，为本愿寺坊官下间赖亮妻妹之子，或青莲院门迹坊官大谷泰珍之子。<br /><br />大谷吉继有兄弟姐妹，历史上记载他有栗山林齐和祐玄两个外甥存在，栗山林齐在摄津国池田出家，被黑田长政命令出仕栗山备后一家的栗山名乘（300石～800石）。祐玄坊出现在《关原决战图屏风》及其他资料中，故秀吉私生子之说可信度不高。 <br /><br />天正年初，吉继担任秀吉的小姓。天正5年（1577年）10月，秀吉受命于织田信长，开始攻略播磨，驻扎在姬路城。吉继此时与胁坂安治、一柳直末、福岛正则、加藤清正及仙石秀久等担任秀吉的御马回众，当时名为大谷平马。天正6年（1578年）5月4日，尼子胜久的上月城遭受毛利辉元军势的包围，秀吉为尼子军的救援部队，吉继当时也跟随出征。之后在进攻三木城时，吉继也担任马回众从征，秀吉10月15日在平井山宴请诸将时，也有大谷平马的名字出现，俸禄约150石至250石。<br /><br />天正10年（1582年），吉继参与备中高松城之战。本能寺之变后，秀吉掌握了实权，与柴田胜家发生贱岳之战，此时吉继成功游说柴田方的长滨城城主柴田胜丰，使他成为丰臣军的一员，立下足以和贱岳七本枪相较的大功。<br /><br />天正13年（1585年），吉继与增田长盛共同率领2000兵跟随秀吉攻伐纪州（纪州征伐），并讨取了杉本荒法师。当时在发给称名寺寺领安堵状中署名为大谷纪之介。7月11日，秀吉叙任关白，吉继被叙任从五位下刑部少辅，此后被人称为“大谷刑部”。<br /><br />天正14年（1586年）在九州征伐中，吉继与石田三成一起担任兵站奉行，提供后勤支援立下功劳。天正17年（1589年），成为越前国敦贺郡2万石城主，开始修建城廓。<br /><br />天正18年（1590年），在小田原之役中担任从军，接下来的奥州仕置中，担任出羽国检地的任务，当时更与蛎崎庆广见面，请其臣服丰臣政权。此外也受上杉景胜邀请，协助镇压境内一揆，因功加封南条、丹生、今立郡的村村六三等2万6944石领地，成为敦贺5万石大名。<br /><br />文禄元年（1592年），秀吉出兵朝鲜（文禄·庆长之役），吉继担当船奉行及军监，掌管船舶的调度以及物资的运输。同年6月奉秀吉之命与奉行众长谷川秀一、前野长康、木村重兹、加藤光泰、石田三成、增田长盛共同渡海，其中大谷、石田及增田等三人为秀吉指定统领朝鲜诸将，并汇整战地报告。文禄2年（1593年），秀吉和明朝谈和，使者（谢用梓、徐一贯）随同石田、增田回国，秀吉在名护屋城与明使会见。后来再度回到朝鲜，进行晋州城攻防战。文禄3年（1594年）参与建造伏见城，并前往草津温泉疗养。直到庆长2年（1597年）期间，担任丰臣政权的中枢。庆长2年9月24日，秀吉与德川家康、富田知信及织田有乐斋前往伏见的大谷宅邸访问，吉继以豪华飨宴招待。庆长3年（1598年）6月16日，丰臣秀赖叙任中纳言时，也抱病出席祝贺，获秀吉赐予菓子。 <br /><br />庆长3年（1598年）8月，丰臣秀吉死后，吉继与五大老之一的德川家康接近。庆长4年（1599年），为保护家康免受前田利家袭击，吉继和加藤清正与福岛正则等丰臣家武将保护德川的宅邸。并曾经为特意派部下到伏见城，阻止前田利长的“家康暗杀计划”，而吉继也跟榊原康政解决宇喜多秀家的内部问题，这时他在行动上都较为亲近德川家康。<br /><br />后来德川家康出兵讨伐上杉景胜，并向全日本大名发出动员令，吉继率3000兵力出征，途中拜访失势的好友石田三成，为了缓解三成与家康的紧张关系，而招募三成的儿子石田重家跟随自己，然而三成却请求吉继发兵，一起与他对抗德川家康；吉继知晓计划后，连说三次：“三成啊，没有胜机。”结果虽然明知没有胜算，仍然不忍背弃好友而加入西军。<br /><br />成为西军首要将领之后的吉继返回敦贺城，为了牵制东军的前田利长，成功拉拢丹羽长重、山口宗永和上田重安等大名。前田利长侵攻北之庄城时吉继散布假情报使其动摇。前田军聼了假情报后撤退，途中遭到丹羽军袭击（浅井畷之战），最终迫使利长退回金泽城，使得他无法参与关原之战。<br /><br />9月，吉继在三成指示下率领胁坂安治、朽木元纲、小川祐忠、户田胜成、赤座直保等诸将袭击美浓。九月十五日（西历10月21日），东西两军展开关原之战。吉继率户田胜成、平冢为广等5700人在关原西南山中的藤川台一带布阵，阵中还有织田信长之子织田信吉与长次两兄弟，及蜂须贺家政的重臣高木法斋。身患麻疯病的吉继乘轿指挥部下和东军的藤堂高虎、京极高知激烈交战（也有说大谷军指挥是由平冢为广代为指挥），成功牵制住敌人。<br /><br />因为战前大谷吉继已经预计小早川秀秋会倒戈投敌，所以在松尾山布阵，并在他的进军路线设下了“拦马栅”，事发后亦派出600人的直属部队狙击吓阻小早川阵的1万5000人。在脱离前线的户田胜成和平冢为广奋战之下，还一度将小早川秀秋逼退500米范围达二、三次，并击杀东军派在秀秋身边监视的奥平贞治。<br /><br />可是正在进攻小早川秀秋的时候，胁坂安治、朽木元纲、小川祐忠、赤座直保等四名西军将领见小早川秀秋已然背叛西军，竟也随即跟着小早川秀秋一起叛变，转向攻打大谷吉继；而德川军的藤堂高虎队亦在此时赶到并加入战斗，导致大谷吉继三面受敌、遭到围攻；于是在己方各部叛军势力与藤堂队的围剿之下，大谷吉继被击败，在战场上切腹自尽，委由汤浅隆贞介错，享年42岁。头颅由汤浅隆贞埋葬，藏于关原战场，未被德川军发现（一说为吉继的外甥祐玄带往米原埋葬），而西军也在大谷吉继阵亡之后开始迅速败退。大谷吉继遗言：“重友情，六道轮回先行一步又何妨”与平冢为广的遗言“为大义，死何足惜？我辈名声必流芳”相呼应。","jobs":[{"href":"/subject/23440","name":"戦国BASARA3 宴","nameCn":"战国BASARA3 宴","cover":"//lain.bgm.tv/pic/cover/g/24/66/23440_hZuQG.jpg","staff":"主角","cast":"立木文彦","castHref":"/person/4112","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/95/31/4112_prsn_1zQ6k.jpg","type":4},{"href":"/subject/15395","name":"戦国BASARA 劇場版 -The Last Party-","nameCn":"战国BASARA 剧场版 -The Last Party-","cover":"//lain.bgm.tv/pic/cover/g/bc/bb/20914_fjkJl.jpg","staff":"主角","cast":"立木文彦","castHref":"/person/4112","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/95/31/4112_prsn_1zQ6k.jpg","type":2},{"href":"/subject/127903","name":"真田丸","nameCn":"真田丸","cover":"//lain.bgm.tv/pic/cover/g/2b/fb/127903_2ljHS.jpg","staff":"配角","cast":"片岡愛之助","castHref":"/person/25367","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/95/3b/25367_prsn_Bgwwn.jpg","type":6},{"href":"/subject/7731","name":"戦国BASARA 3","nameCn":"战国BASARA 3","cover":"//lain.bgm.tv/pic/cover/g/50/73/7731_OcWbz.jpg","staff":"配角","cast":"立木文彦","castHref":"/person/4112","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/95/31/4112_prsn_1zQ6k.jpg","type":4}]}