{"name":"今敏","nameCn":"今敏","cover":"//lain.bgm.tv/pic/crt/m/e7/4c/1313_prsn_v1ErZ.jpg","info":"<li><span>简体中文名: </span>今敏</li><li><span>别名: </span>鰐淵良宏</li><li><span style=\"visibility:hidden;\">别名: </span>こん さとし</li><li><span style=\"visibility:hidden;\">别名: </span>Kon Satoshi</li><li><span>性别: </span>男</li><li><span>生日: </span>1963年10月12日</li><li><span>血型: </span>A</li><li><span>引用来源: </span>wikipedia</li><li><span>卒日: </span>2010年8月24日</li><li><span>出生地: </span>北海道釧路市</li><li><span>大学: </span>武蔵野美術大学</li><li><span>院系: </span>视觉传达设计系</li><li><span>个人网站: </span>http://konstone.s-kon.net/</li>","detail":"日本动画导演、漫画家，日本动画从业人员协会会员。北海道钏路市出身（出生地为札幌市），武藏野美术大学造形研究科视觉传达设计系毕业。其兄今刚为日本流行乐坛的知名吉他手。<br />《妄想代理人》中使用“鰐淵良宏”名义。<br /><br />今敏出生在日本北海道札幌市，后来不过因为父亲工作的原因，在其4岁到小学四年级期间生活在位于北海道东部的钏路市。尔后又因父亲工作调动，今敏在小学四年级到中学二年级的这段期间，全家搬至札幌市生活。在札幌市居住时，他和漫画家滝泽圣峰是同班同学，后来两人仍是相当亲密的朋友。在中学四年级时，今敏一家又从札幌市搬回到钏路市。之后他就读北海道钏路湖陵高等学校，毕业前决定要成为一名原画师。连同往后前往东京都读书的经历，这样不断来往各处对他后来作品的节奏有很大影响，促成结合想像与现实的作品风格。<br /><br />今敏在高级中学时便喜欢观看动画，特别是1974年的《宇宙战舰大和号》和《小天使》、1978年的《未来少年柯南》以及1979年的《机动战士钢弹》等作品。他也买了很多漫画作品，其中特别喜欢大友克洋创作的漫画《童梦》，而成为大友克洋的忠实爱好者。他自己亦受到小说作家筒井康隆的短篇故事影响，甚至以此创作漫画，这也影响他后来发表的漫画和动画风格。1982年从北海道钏路湖陵高等学校毕业后，今敏考上位于东京都郊区的武藏野美术大学造形研究科视觉传达设计系，主要学习专业设计等领域。大学就读期间，他对于许多外国电影有着高度兴趣，并热衷阅读筒井康隆的小说著作。<br />今敏就读大学期间先是从漫画创作开始，1984年他以学生身份向讲谈社著名的漫画杂志《周刊Young Magazine》投稿个人短篇作品《虏》（虜 -とりこ-），并以该漫画获得《周刊Young Magazine》举办的第10届年度千叶彻弥赏优秀新人奖项。以此为契机，他在隔年于讲谈社的杂志上正式出道成为职业漫画家，也曾担任过著名漫画家大友克洋的漫画助手。1987年今敏自武藏野美术大学毕业后，讲谈社于1990年推出今敏个人第一部漫画单行本《海归线》（海帰線）。<br /><br />1990年，今敏担任大友克洋的动画电影《老人Z》的美术设定、原画和构图，这也是他第一次接触动画制作。大友克洋在这部动画中，也同时担任原作者、编剧、机械设计三项重要职务，这项工作促使今敏与大友克洋关系更为密切。在这之后，大友克洋先是让今敏为他拍摄的真人电影《国际恐怖公寓》撰写故事剧情。1991年，大友克洋则请今敏将其执导的真人电影《国际恐怖公寓》改编成漫画，透过发行单行本来让电影增加不少话题性。另外一方面，今敏还在押井守的《机动警察Patlabor 2 the Movie》担任分镜构图，陆续投入动画电影的制作。<br />1993年今敏参与了《JoJo的奇妙冒险》的制作工作，分别在第二话担任原画；第五话担任编剧、分镜和导演；以及第六话担任构成协力。在原创动画录像带《JoJo的奇妙冒险 第三部 星尘斗士》的《DIO的世界 花京院 结界的死斗》中，担任演出的今敏则与后来成为《蔷薇少女》导演的同事松尾衡首次认识。1994年时，今敏和押井守合作在德间书店的漫画杂志《Animage》上发表《六翼天使2亿6661万3336之翼》，由其负责漫画绘制的部分，但这部作品最后并未完结。在刊载《六翼天使2亿6661万3336之翼》后，今敏逐渐将工作重心放在动画制作上。<br />1995年，今敏开始连载新的漫画作品《OPUS》，但后来因为杂志休刊而没有完结。同样在这一年，今敏在大友克洋担任总监督、以三部曲方式制作的电影《MEMORIES》中，担任第一部短片《她的回忆》的动画编剧、美术设定和构图​​。在《她的回忆》这部作品中，今敏第一次使用了幻想和现实间反复变换作为主要的元素，这在他之后推出的作品中成为重要的表现风格，着重想像和现实相互融合的概念。在发表《她的回忆》后，今敏也开始准备执导下一部动画电影的计划，并投入制作工作。<br /><br />1997年，今敏顺利推出担任动画导演后的处女作《蓝色恐惧》，动画基于小说作家竹内义和创作的同名小说改编而成。这部是MADHOUSE首次制作今敏执导的动画作品，后来受邀在柏林国际影展作为非竞赛影片播放。《蓝色恐惧》剧情以一名流行偶像为中心，描写所发生的一连串悬疑故事。今敏最初不满意竹内义和的原始剧本，并要求修改原作故事。最后在保证制作主轴须维持小说的偶像、恐怖和跟踪狂三个要素后，今敏获准改编脚本内容。电影的剧本后来是今敏和编剧村井贞之共同改写而成，在这之前村井贞之便以现实世界和想像世界间的模糊边界为作品题材。在发表《蓝色恐惧》后，作为筒井康隆粉丝的今敏计划下部电影制作，便是改编过去非常喜欢、筒井康隆在1993年发表的小说《盗梦侦探》。<br />但因为《蓝色恐惧》的发行公司雷克斯娱乐（Rex Entertainment）破产，使得这个制作想法被迫拖延；与此同时，些许失意的今敏仍希望下部作品的主题，继续探索想像与现实的交界，因此转向制作原创的动画电影。1999年他开始投入下部电影的创作，并在2000年时制作完成。不过一直到2002年，今敏的的第二部电影《千年女优》才正式上映，还在同年出版了著作《KON'S TONE?“千年女优”之道》（KON’S TONE?「千年女優」への道）。《千年女优》的动画剧本同样是今敏和编剧村井贞之共同创作，故事的主轴描写一名具传奇色彩的女演员选择在事业生涯的最高巅峰时，突然神秘地向社会大众宣布隐退。电影中除了保留虚幻和现实间的无缝连接外，同时还增添了许多视觉陷阱和时间感丧失等概念。<br />在《千年女优》制作过程中，今敏还首次邀请了他十分喜欢的作曲家平泽进参与音乐制作；后来平泽进持续参与今敏的后续作品，成为今敏的固定音乐制作人。大体上《千年女优》和《蓝色恐惧》同样花费约1.2亿日圆的低预算制作，然而前者除了获得好莱坞知名公司梦工厂破例买下电影版权，由其负责全球总代理外，《千年女优》在电影评价和财务收入上也比前作《蓝色恐惧》更为成功。同时《千年女优》也获得多项奖项，且因为与宫崎骏的《千与千寻》共同获得2001年度第5届日本文化厅媒体艺术祭的动画大赏，而让今敏的名声更加著名。<br />早在2001年，今敏便决定了下一部电影的制作内容；到了2003年，其第三部作品《东京教父》正式上映。《东京教父》的电影剧本是今敏与信本敬子共同创作，故事主轴讲述三名无家可归的露宿者在圣诞节前夕，于东京街头发现一个弃婴，三人随后为了弃婴而出发寻找她的亲生父母。电影将焦点集中在无家可归的露宿者、被抛弃的婴儿等社会题材，并用喜剧的方式联系各主题的故事发展。《东京教父》花费的制作成本相较于前两部电影还要来得更多，总计花费约3亿日圆的预算。《东京教父》后来和《千年女优》同时获得2003年第75届奥斯卡金像奖的奥斯卡最佳动画片奖第一次入围，但并没有获选至最终入围名单。<br /><br />《东京教父》于2003年正式上映后不久，今敏在同年投入自己首部电视动画的制作上。2004年，《东京教父》的数码多功能影音光碟发售后不久，由今敏初次执导、共计13集的动画作品《妄想代理人》正式在电视上播出。今敏在《妄想代理人》的故事内容中，重新强调想像与现实间的交互关系，并加入有关工作等种种社会性题材的描写。这些故事的来源许多是今敏过去觉得故事和设定不错，但因没有适合表现的时机而未采纳的电影构想，经长期搁置后将这些想法重新整理，并纳入电视动画制作中。而在经过数年的筹画和长期的对外宣传，今敏在2006年推出改编自筒井康隆同名作品的《盗梦侦探》，这也实现了今敏长年以来的构想。<br />《盗梦侦探》的电影制作获得原作者筒井康隆的支持，故事中心围绕在一种新形式的心理治疗，能透过仪器分析患者的梦境，进一步治疗精神疾病患者。《盗梦侦探》很快便被视为今敏非常成功的电影作品，认为这部作品成功将幻想与现实相互融合的构想表现至极致，也因而获得多项电影奖项和参加多次影展。这包括获选成为2006年角逐金狮奖的第63届威尼斯国际电影节影展竞赛片之一，这也是该届唯一一部入选竞赛影片的动画作品；以及入围第80届奥斯卡金像奖的奥斯卡最佳动画片奖第一次入围，但并没有获选至最终入围名单。《盗梦侦探》的故事内容引起多方的讨论和解释，今敏在总结这部电影时表示“一切但根本的故事已经改变”；同时该电影也类似今敏过去的构想，在作品中同样着重梦境与现实间的互动与影响。<br />在《盗梦侦探》发表后，今敏于2007年和押井守、新海诚等多位著名的日本导演，共同参与日本放送协会提出的《Ani*Kuri15》制作计划。《Ani*Kuri15》计划分成三季播出，并在2007年开始在日本放送协会的节目间插入1分钟的动画。今敏便执导当中一个单元，并借此机会发表1分钟长的短篇作品《早安》（オハヨウ）。就在同一年，今敏还协助成立日本动画从业人员协会，并成为该协会的会员。而在短篇动画《早安》推出后不久，今敏自2009年着手制作他的下一部动画电影《梦想机械》，这也是他首部为孩童制作、内容较为童趣的动画。<br /><br />2010年，今敏开始出现身体不适，同年5月确诊罹患晚期胰脏癌。今敏认为这可能是工作期间长期仰赖酒精、咖啡因、尼古丁而工作所造成的结果，考虑医生诊察后告知仅可能存活半年的时间，今敏选择在自己住家中度过剩余的人生，并继续从事更新官方部落格等活动。至此之后，除在部落格上叙述日常生活，他还开始整理身旁物品。不过癌症在确诊后数月便迅速恶化，对于自己的病情，今敏还是积极面对。不过他不想让社会大众或新闻媒体知道自己的病情发展，部分原因在于对于自己的身体逐渐消瘦、和死后的遗体可能被讨论而感到尴尬。<br />其中他仅在7月23日表示自己已经剃了光头，并在8月6日时说已经在整理周边的东西，陆续将其处理或送给他人。在8月17日和8月18日，今敏则在官方网站上发布《梦想机械》的剧组人员向电影爱好者推荐的100部佳片名单。而在8月20日，他还在个人Twitter上更新消息，称赞《梦想机械》故事中的两位主角都非常可爱。到了8月23日，今敏在自己的官方部落格上更新日记，并补充之前的电影名单，但仍没有提到自己身体不舒服或生病的字样。<br />2010年8月24日凌晨6时20分，今敏因为罹患胰脏癌而病逝，享年46岁。由于病情恶化的相关消息不曾对外公布，罹患癌症的今敏也常发表近期活动的公开消息，这使得他逝世的消息引起不少人震撼和意外，甚至一度误传是因为肺癌逝世。在他逝世后不久，他的家人在隔天下午4时，于今敏的个人部落格上发表生前亲自撰写、题为《再见》的遗书，向长期关注自己和所执导电影的粉丝告知已经病逝的消息；在数千字的文章中提到自己的病情、和家人与朋友的关系以及动画创作等，并确认死因是胰腺癌。<br /><br />最快发表逝世消息者是动画公司GAINAX的工作人员武田康广，他在自己的Twitter上表示：“得知今敏先生去世的消息，年仅47岁。今后再也无法和他在吉祥寺的小酒吧相见了，感到十分伤心。”与他合作多年的丸山正雄也说：“如此了不起的导演就这么去世了……”。今敏逝世后不久，Animax和家庭剧场为了纪念他的贡献，接连播出今敏曾参与制作的动画作品。相关人士也举办了“今敏导演告别会”（今 敏監督を送る会），包括铃木庆一、平泽进等曾与今敏合作者都出席告别会。在2010年下半年，今敏被《时代》选为该年度十位逝世的全球伟大人物之一。电影《黑天鹅》导演戴伦·艾洛诺夫斯基还为今敏写下赞词以兹纪念，后来赞词印在回顾今敏的纪念书籍《今敏动画全工作》（今敏アニメ全仕事）。今敏逝世前主要投入在动画电影《梦想机械》制作上，这部作品也成为其生前的遗作。<br />由于《机动警察剧场版3》的导演远藤卓司在2009年7月也因病逝世，接连动画制作团队里的两位重要导演逝世，让MADHOUSE公司内部一度感到不安。2010年11月12日，MADHOUSE宣布将重启今敏生前未完成、已进入后期制作的《梦想机械》计划，并由曾多次在今敏作品中负责角色设定和作画监督的板津匤覧担任代理导演投入作品的制作工作，但并未公布电影正式的上映日期。不过在2012年举办的OTAKON 动漫展中，MADHOUSE创始人丸山正雄表示：“不幸的是，我们还没有足够的钱。我个人的目标是他逝世后，在5年内完成这部作品，我仍然努力实现这个目标。”截至2013年为止，《梦想机械》仍无法确定能否完成，主要原因是制作方在募资层面遭遇困难，在1,500个画面中只有600个分镜已经制成动画。","works":[{"href":"/subject/126215","name":"今敏 絵コンテ集 PERFECT BLUE","cover":"//lain.bgm.tv/pic/cover/g/cd/80/126215_jp.jpg","staff":"作者"},{"href":"/subject/86305","name":"今敏 画集KON'S WORKS 1982-2010","cover":"//lain.bgm.tv/pic/cover/g/15/57/86305_jp.jpg","staff":"作者"},{"href":"/subject/86304","name":"今 敏アニメ全仕事","cover":"//lain.bgm.tv/pic/cover/g/1a/55/86304_jp.jpg","staff":"作者"},{"href":"/subject/208596","name":"夢の化石 今敏全短篇","cover":"//lain.bgm.tv/pic/cover/g/a7/c8/208596_jp.jpg","staff":"作者"},{"href":"/subject/223445","name":"OPUS","cover":"//lain.bgm.tv/pic/cover/g/b6/ab/223445_u01c0.jpg","staff":"作者"}]}