{"name":"Gaunter O'Dimm","nameCn":"刚特·欧迪姆","cover":"//lain.bgm.tv/pic/crt/m/ec/cb/70922_crt_tJyfo.jpg","info":"<li><span>简体中文名: </span>刚特·欧迪姆</li><li><span>别名: </span>镜子大师</li><li><span style=\"visibility:hidden;\">别名: </span>Evil Incarnate</li><li><span style=\"visibility:hidden;\">别名: </span>Merchant of Mirrors</li><li><span style=\"visibility:hidden;\">别名: </span>Master Mirror</li><li><span style=\"visibility:hidden;\">别名: </span>Man of Glass</li><li><span>性别: </span>男</li><li><span>种族: </span>恶魔</li>","detail":"刚特·欧迪姆（Gaunter O'Dimm）又被称为“镜子大师（Master Mirror）”或“玻璃小子（Man of Glass）”, 他自称是一位镜子商人，一名“浑身癞痢的流浪汉”。然而实际上他是一位相当法力强大的存在，他与男男女女交易灵魂，而停止时间这样的法术，对他而言仅仅是一下击掌的功夫。他叫什么，从哪儿来是一个谜，人们只能猜测他是一个拥有肉体实体的恶魔。<br /><br /><br />介绍<br /><br />杰洛特在旅途当中曾经多次脱离险境，有时是靠他自己，有时则是靠他人帮忙。其中一次最古怪的援手则是出自镜子大师。狩魔猎人被绑上一艘奥菲尔船，而且即将被送上断头台，此时镜子大师突然出现。镜子大师提醒了狩魔猎人他们曾经相遇过，是在白果园的旅馆里, 他告诉杰洛特，他是从丹德里恩的歌谣里听说了利维亚的杰洛特和温格堡的叶妮芙 ，他还会建议他去尼弗迦德帝国，然后就突然失踪了。现在，他同样也愿意伸出援手…但可不是毫无代价。若杰洛特希望他帮忙自己逃出这艘船，杰洛特就必须要去一个十字路口跟他碰面。狩魔猎人同意之后，脸上出现了一道奇怪的印记，感觉就像镜子大师在他身上盖了个印章，作为契约的证明。不久之后，杰洛特便发现还真的是这么回事。<br /><br />原来刚特·欧迪姆表示他与欧吉尔德·伊佛瑞克做了个奇怪的交易。交易内容要求欧迪姆要实现伊佛瑞克的三个愿望，可是不能靠自己的力量，要藉由代理人之手。于是作为代理人的杰洛特来到了欧吉尔德的庄园，在欧吉尔德说出了他的头两个愿望之后，镜子大师再次凭空出现，并且告诉杰洛特该如何让欧吉尔德的兄弟尽情享乐，解决他已经死去好几年的困境。他把伊佛瑞克家的血给了杰洛特，并且告诉他如何召唤弗洛迪米的鬼魂。欧迪姆并没有说他是怎么取得伊佛瑞克家的血，但是毕竟这个奇怪的家伙整个人都是一团谜。<br /><br />杰洛特与夏妮和弗洛迪米的鬼魂去参加婚宴时，镜子大师突然出现，当时弗洛迪米附了杰洛特的身，享受最后一晚在人世间的狂欢。午夜时分，不意外地弗洛迪米一点都不想离开狩魔猎人的身体，但是镜子大师插手，让弗洛迪米在人世间的最后一个夜晚划下残忍句点。对此，杰洛特颇为反感，来到镜子大师指定的地点后，猎魔人想要向镜子大师取消交易。为了让交谈不受打扰，镜子大师举起了一只手，然后……停止了时间。就算杰洛特原本曾经怀疑欧迪姆不是个邪恶生物，这个举动――以及接下来的黑暗交谈――也毋庸置疑的抹消了他的怀疑。镜子大师明确表示，杰洛特别无选择，只能完成他们的交易。就好像是为了强调他的威胁，欧迪姆杀死了附近的一个人……就只用一根汤匙。<br /><br />杰洛特知道他只能照镜子大师的话做。不过他决定先去找夏妮，因为欧吉尔德的使者说她想要见他。在夏妮的帮助之下，杰洛特进入了奥森福特学院里头，那里有一位莎士拉克教授，这位教授先前曾经帮助过欧吉尔德尝试解除他和镜子大师的契约。教授声称刚特·欧迪姆是来自异界的恶魔，自己无法将其封印，但仍然有办法可以骗过欧迪姆。因为镜子大师喜欢赌博，只要杰洛特提出赌局，他很可能同意。而将这恶魔生物骗入赌局后，只要赢了赌局，就能永远打败他。","jobs":[{"href":"/subject/262219","name":"The Witcher 3: Wild Hunt - Hearts of Stone","nameCn":"巫师3：狂猎－石之心","cover":"//lain.bgm.tv/pic/cover/g/aa/5d/262219_O4ONj.jpg","staff":"配角","cast":"","castHref":"","castTag":"","castCover":""},{"href":"/subject/66198","name":"The Witcher 3: Wild Hunt","nameCn":"巫师3：狂猎","cover":"//lain.bgm.tv/pic/cover/g/d4/31/66198_vgcwp.jpg","staff":"客串","cast":"","castHref":"","castTag":"","castCover":""}]}