{"name":"Olgierd von Everec","nameCn":"欧吉尔德·伊佛瑞克","cover":"//lain.bgm.tv/pic/crt/m/11/24/70920_crt_e76G0.jpg","info":"<li><span>简体中文名: </span>欧吉尔德·伊佛瑞克</li><li><span>别名: </span>欧吉尔德</li><li><span>名号: </span>酋长</li><li><span>性别: </span>男</li><li><span>引用来源: </span>https://witcher.huijiwiki.com/wiki/欧吉尔德·伊佛瑞克</li>","detail":"欧吉尔德·伊佛瑞克（Olgierd von Everec）是《巫师3：狂猎》的资料片《石之心》的重要角色。伊佛瑞克家族出身游牧民族，家族后来迁到瑞达尼亚国以战功封爵位成为贵族。欧吉尔德有个弟弟弗洛迪米，两人小时候经常骑马掠劫农民，其家族有一支队伍”瑞达尼亚野猪军“。<br /><br />“&nbsp; &nbsp; &nbsp; &nbsp; 至少你现在知道我的头不好砍了。&nbsp; &nbsp; &nbsp; &nbsp; ”<br /><br /><br />简介<br /><br />欧吉尔德和比尔威兹家族的女儿，爱丽丝相爱，她的父母认可了他的求婚，两人似乎即将有圆满结局，不过此时伊佛瑞克家族却碰上了一连串的悲剧。因为伊佛瑞克家族投资锯木厂失败，又打输了官司，错误决定和数年来的贫瘠收成让伊佛瑞克家道中落，陷入债务危机。接着波索迪家族买下了这笔债，并残酷无情地执行协议条件，逼迫伊佛瑞克家族在几周内还债。欧吉尔德跪在波索迪门口苦苦哀求宽限，却遭到拒绝。随后伊佛瑞克庄园所有财产被拍卖，一夜之间欧吉尔德变成穷光蛋，流落街头。得知伊佛瑞克家道中落，爱丽丝的父母产生了悔婚念头，并且打算将爱丽丝许配给前来留学的欧飞尔国的王子，欧吉尔德筹钱失败，打算约爱丽丝同他私奔，然而爱丽丝不愿同家人分离。欧吉尔德研读黑魔法将欧飞尔王子诅咒成为蟾蜍，留在奥森福特的下水道里。 <br /><br />一个流浪女巫告诉了他们一个商人可以满足他们任何愿望，病急乱投医的欧吉尔德召唤了”镜子大师“刚特·欧迪姆，并许下愿望，让他和爱丽丝两人都长生不死，恢复财富，但是代价是他最爱的人的性命。欧吉尔德选择了和爱丽丝结婚，次日他的弟弟弗洛迪米在一场掠劫中被杀死。恢复了财富的欧吉尔德买回了庄园，和爱丽丝两人在花园成婚后搬回庄园，此时爱丽丝家人来赴宴，却和欧吉尔德发生不快。魔鬼的许愿副作用开始出现，他开始变得心如磐石，让他成为毫无人性的怪物,对妻子的感情也逐渐凋零。爱丽丝讨厌她丈夫的这副德性，但却依然爱他。他开始彻夜把自己关在书房里研读古代黑魔法，试图召唤镜子大师中止协议，却不慎弄翻魔法阵蜡烛烧毁庄园一角。 欧吉尔德以重金求助于奥森弗特的神秘学教授莎士拉克，求问关于镜子大师的信息和如何驱逐他。然而请神容易送神，更何况是恶魔呢，这个世界上没人能阻止镜子大师。很快，欧吉尔德成为了真正的石之心，妻子爱丽丝因而提出离婚，愤怒的欧吉尔德一掌推倒，杀死了岳父。爱丽丝伤心欲绝。 <br /><br />欧吉尔德留下信件，并召唤出异世界看门人和猫和狗保护陪伴爱丽丝。但是爱丽丝并不喜欢他带来的这些动物，一直无法接受两人的分别，甚至没有勇气阅读她丈夫写的告别信。不过她将丈夫离别时送的紫玫瑰留了下来，因为那朵紫玫瑰代表了她灵魂的渴望和爱意。而欧吉尔德带着他那石之心继续游荡，肆意的生活在尘世间，然而他得到的只有虚无。<br /><br />石之心<br /><br />某天，欧吉尔德的厨娘在听说下水道青蛙王子传说后进了下水道一去不复返，于是在七只猫旅馆布告栏贴出告示请人除去蟾蜍。杰洛特在七只猫旅店，接下了来自欧吉尔德的委托。从第一次碰面开始，杰洛特就知道欧吉尔德是个奇特的家伙。他带领一群吊儿郎当的强盗，崇拜脚底下的土地，不过他显然跟那群人格格不入：他受过教育、喜爱艺术、行事也有其道义。不过杰洛特也感觉到这家伙有股说不出的诡异，几年之后他说，那感觉是“极欲被填补的虚无”。但猎魔人压根不知道，这是一场大冒险的开端，旅途上充满了各种欢笑时刻以及致命危险…<br /><br />杰洛特赶到加林庄园时，看到欧吉尔德正住在那里，当他脱险时赶回加林庄园时，发现那里正燃起熊熊大火，在燃烧庄园的附近，两名欧吉尔德的手下正打算处死另一人——加林庄园的庄主。杰洛特决定插手干涉，此时欧吉尔德从庄园当中出现，不打算让杰洛特插手干涉他的命令。他向杰洛特下了战帖，限制不拘。狩魔猎人砍下了他的头，但是这对欧吉尔德来说却不算什么，他马上就把砍下的头放回脖子上。此时杰洛特才恍然惊觉，他打交道的这家伙可不是凡人。不久之后，镜子大师出现、将杰洛特介绍给欧吉尔德，并向他解释猎魔人会以他的助理身份，实现欧吉尔德的三个愿望。 <br /><br />这个发展让欧吉尔德一点也笑不出来，但他别无选择，只能告诉杰洛特他的愿望。首先，他要杰洛特拿来马克西米利安·波索迪的屋子。第二，他要杰洛特带他的兄弟弗洛迪米·伊佛瑞克快活享受人生。于是杰洛特卷起袖子，开始动工。在猎魔人实现了三个愿望后，镜子大师将约欧吉尔德在拉凡尼神殿的祭坛上见面，而杰洛特的抉择将会决定欧吉尔德的结局。","jobs":[{"href":"/subject/262219","name":"The Witcher 3: Wild Hunt - Hearts of Stone","nameCn":"巫师3：狂猎－石之心","cover":"//lain.bgm.tv/pic/cover/g/aa/5d/262219_O4ONj.jpg","staff":"配角","cast":"","castHref":"","castTag":"","castCover":""}]}