{"name":"Orianna","nameCn":"欧丽安娜","cover":"//lain.bgm.tv/pic/crt/m/bd/4e/70924_crt_YGtlO.jpg","info":"<li><span>简体中文名: </span>欧丽安娜</li><li><span>种族: </span>吸血女妖</li><li><span>性别: </span>女</li><li><span>引用来源: </span>https://witcher.fandom.com/wiki/Orianna</li>","detail":"Orianna was a Bruxa living in Toussaint around 1275. She was a good and longtime friend of a higher vampire Emiel Regis Rohellec Terzieff-Godefroy.<br /><br /><br />Biography<br />Orianna appeared to be very wealthy and a philanthropist, owning an orphanage and an estate, where at the latter she hosted lavish parties for artists, one of which Geralt and Anna Henrietta attended in disguise. She also paid a good deal of money to acquire the Heart of Toussaint, an heirloom that had been passed down through Toussaint's royal family but was lost when the last one to inherit it, Princess Sylvia Anna, was exiled from the kingdom. Orianna also appeared to be acquainted with Dettlaff and Regis, where she stated the latter as her friend from the past.<br /><br />However, her generosity with owning an orphanage turned out to have more sinister motives. Like many vampires, Orianna had a craving for blood but she preferred children's blood and periodically fed off the children there to satisfy her craving.<br /><br /><br />Encountering Geralt second time and death<br /><br />Seemingly a few years past, as Geralt promised when leaving Orianna's orphanage, he came back for her. Geralt approached and remarked on remembering the tune he last heard from the orphanage Orianna hummed. He noted that the locals paid him for her, she remarked that in times past witchers would never take such a contract. She then threw off her clothes transforming into her invisible form and unnaturally quickly disappeared in the nearby barn.<br /><br />Geralt drank a bottle of Black Blood. Entering the barn, he threw a Moon Dust bomb which partially revealed Orianna in her invisible form. A duel ensued which resulted in Orianna gaining the upper hand, biting Geralt at his neck. Although she didn't realize the Black Blood potion effects until it was too late, giving Geralt the opportunity to win and she quickly lost the fight. Losing her left arm, she tried to escape but a shot from Geralt's crossbow at her back sealed the deal.<br /><br />Geralt followed up by preparing his hook for a trophy but collapsed alongside her from his injuries, seeing her last tear and agony. When Geralt woke up, he left her disintegrating body without taking the trophy and rode on his faithful Roach away in a hurry towards Beauclair.","jobs":[{"href":"/subject/262220","name":"The Witcher 3: Wild Hunt – Blood and Wine","nameCn":"巫师3：狂猎－血与酒","cover":"//lain.bgm.tv/pic/cover/g/07/a5/262220_hIyGG.jpg","staff":"配角","cast":"","castHref":"","castTag":"","castCover":""}]}