{"name":"Shani","nameCn":"夏妮","cover":"//lain.bgm.tv/pic/crt/m/27/5f/70923_crt_FvDw2.jpg","info":"<li><span>简体中文名: </span>夏妮</li><li><span>别名: </span>莎妮（繁体中译）</li><li><span>性别: </span>女</li><li><span>种族: </span>人类</li><li><span>文化: </span>北方领域</li><li><span>社会阶级: </span>学者</li><li><span>阵营: </span>奥森弗特大学</li><li><span style=\"visibility:hidden;\">阵营: </span>瑞达尼亚军队</li>","detail":"夏妮（Shani）是著名外科医生、牛堡大学医学院院长。夏妮毕业于牛堡大学医学院，是著名游吟诗人丹德里恩的校友。她还在学校就读时，就藉由丹德里恩认识了著名猎魔人杰洛特，并帮助杰洛特追踪雷恩斯。1268年3月，在第二次北境战争中决定性的战役布伦纳之战中，夏妮随半身人医生米洛·范德贝克在北方联军的前线战地医院中工作。<br /><br />在CD Projekt出品的《巫师》系列游戏中，夏妮是首部《巫师》的女主角之一，在泰莫利亚首都维吉玛工作。在故事的结尾，夏妮接到了牛堡大学的聘书，她离开了维吉玛、离开了杰洛特，前往牛堡大学医学院担任教职。虽然夏妮没有在《巫师2》和《巫师3》本体中出场，但她在《巫师3》的资料片《石之心》中出任了女主角。在《石之心》的最后，夏妮离开牛堡大学，再次奔赴前线。<br /><br />后夏妮出任牛堡大学医学院院长，退休前、退休后均受到师生景仰。夏妮逝世于1340年。<br /><br />在繁体中文版小说中，她的名字被译作“莎妮”。<br /><br /><br />巫师<br /><br />第二次尼弗迦德战争结束5年后，夏妮前往泰莫利亚首都维吉玛，支援那里庇护所的医疗工作，并在维吉玛郊外再次偶遇追寻火蜥蜴帮踪迹至此的杰洛特，随后这名红发女医生在那里和特莉丝·梅利葛德争夺杰洛特的心。无论结果如何，她和杰洛特的罗曼史却和烈焰一样明亮而短暂。虽然夏妮是位非常年轻的女性，她却证明自己比老是觉得男女关系复杂难解的杰洛特更成熟。杰洛特回避他应该对她尽的责任，宁愿去追求国王弗尔泰斯特交付给他的任务。这名医生认清这段感情不会有结果。她和杰洛特严肃的讨论之后平静的分手。夏妮接下一份在奥森弗特学院的教书工作而离开了维吉玛，杰洛特则跟着弗尔泰斯特前往拉·瓦雷第的领地。<br /><br /><br />巫师3：狂猎·石之心<br /><br />当影响泰莫利亚的烈焰蔷薇骑士团动乱结束，夏妮也发现了自己对杰洛特的感情因为两人巨大的差异终不可能有任何结果，于是她在不久后回到了牛堡的医学院，并在那里继续深造和工作。直到第三次尼弗迦德战争开始，夏妮作为医师奔赴前线救死扶伤。<br /><br />杰洛特进入奥森弗特下水道时，在潮湿又黏答答的通道里再一次碰上夏妮。杰洛特和离他们前一次分开已经是好几年前的事了。她当时只是个不受拘束的少女，但现在她已经是一位地位崇高的医师，还是瑞达尼亚军队里无所畏惧的战地军官。她的医官角色让她带着一群护卫士兵进入了下水道里。她们的目标是要採取下水道怪物所吐出的毒液样本。杰洛特内外都是个绅士，于是他同意帮忙她进行任务。然而，在与蟾蜍王子的搏斗中，杰洛特被从蟾蜍尸体溢出来的毒气给呛晕，二人就此失联。<br /><br />不久后，为了实现镜子大师委托的杰洛特再一次找上了夏妮，希望了解有关弗洛迪米·伊佛瑞克的消息。夏妮求学时相当认真勤奋，她不只听过伊佛瑞克家族，手中还有本书写了族墓的所在地。她与杰洛特决定一同前往家族墓室的地点。夏妮带了个香炉，杰洛特打算用香炉进行古老的血召礼，召唤欧吉尔德死去兄弟的幽灵。多亏了血召礼，杰洛特召唤出了弗洛迪米·伊佛瑞克的幽灵。<br /><br />当然了！跟我一起私奔吧，夏妮！我们一起去科维尔、波维斯、甚至是瑟瑞卡尼亚！有你此般美人在旁，我可以征服全世界！<br /><br />有时命运交织出的故事连诗人都不敢挂名，怕被抨击太过古怪夸张。杰洛特就碰上了这么一个经验，他跟弗洛迪米·伊佛瑞克共用了身体一整晚，还陪夏妮去参加她同学爱朵娜的婚礼。有些人可能会因为这突如其来的同伴而没办法尽情享受夜晚，但夏妮可不一样。夏妮看了看优雅的婚礼装饰、闻到了花楸果的芳香、想起了童年回忆，年轻时的记忆扑鼻而来，于是开心地享受节庆的欢乐气氛。有一件事绝对毋庸置疑：夏妮对于弗洛迪米·伊佛瑞克绝不厌烦。他充分展现了他对她的欲望，还用无穷的精力让她神魂颠倒。不过，当他要回到虚无世界时，她却松了一口气，因为她现在总算可以跟杰洛特独处了，毕竟杰洛特更加敏感、更加容易猜测（虽然弗洛迪米很可能会直接说他无趣）。虽然弗洛迪米已经回到了另一个世界，但夜晚还长，婚宴也还没结束。夏妮想到杰洛特很快就要回去忙其他要紧的事，便心灰意冷，自己一个人坐在桌旁，阴郁地看着其他开心的人儿。镜子大师建议杰洛特送她一束花，或是用些可口的美酒逗她开心。","jobs":[{"href":"/subject/262219","name":"The Witcher 3: Wild Hunt - Hearts of Stone","nameCn":"巫师3：狂猎－石之心","cover":"//lain.bgm.tv/pic/cover/g/aa/5d/262219_O4ONj.jpg","staff":"配角","cast":"","castHref":"","castTag":"","castCover":""},{"href":"/subject/18173","name":"The Witcher","nameCn":"巫师","cover":"//lain.bgm.tv/pic/cover/g/9e/bd/18173_JbJFx.jpg","staff":"配角","cast":"","castHref":"","castTag":"","castCover":""},{"href":"/subject/287007","name":"Pani Jeziora","nameCn":"猎魔人 卷七 湖中仙女","cover":"//lain.bgm.tv/pic/cover/g/e8/7d/287007_7l2Xe.jpg","staff":"配角","cast":"","castHref":"","castTag":"","castCover":""},{"href":"/subject/218025","name":"Krew elfów","nameCn":"猎魔人 卷三 精灵之血","cover":"//lain.bgm.tv/pic/cover/g/a6/40/218025_DFzyr.jpg","staff":"配角","cast":"","castHref":"","castTag":"","castCover":""}]}