{"name":"Dettlaff van der Eretein","nameCn":"狄拉夫·范·德·艾瑞廷","cover":"//lain.bgm.tv/pic/crt/m/f0/07/70928_crt_93cjj.jpg","info":"<li><span>简体中文名: </span>狄拉夫·范·德·艾瑞廷</li><li><span>别名: </span>The Beast of Beauclair</li><li><span>性别: </span>男</li>","detail":"狄拉夫·范·德·艾瑞廷（Dettlaff van der Eretein）是名高阶吸血鬼，被称为“鲍克兰恶兽”，是这世界上数一数二可怕的怪兽。有些跟他同种类的高等吸血鬼生活在人类当中，外表相当普通，没人会怀疑他们并非人类。他们有时甚至在自己所处的社群当中会为人敬重。不过，就连这种爱好和平的吸血鬼在被激怒时，还是有可能相当危险。他曾经用自己的血复活了爱米尔·雷吉斯·洛赫雷课·塔吉夫并照顾他直到康复。因此，雷吉斯认为自己永远欠他一个人情。<br /><br /><br />“&nbsp; &nbsp; &nbsp; &nbsp; 看着这么一个好人突然变成可怕的野兽，以精准无比的手法将人四分五裂，实在太可怕了…&nbsp; &nbsp; &nbsp; &nbsp; ”<br />—— 目击者质询的片段。<br /><br /><br />鲍克兰的恶兽<br /><br />杰洛特接到了陶森特女公爵安娜·亨莉叶塔的委托，希望他能找到最近接连发生的三起谋杀案背后的凶手——“鲍克兰恶兽”。目击残忍攻击的人，通常都说不太清楚袭击的怪物长什么样子。这种怪物大半动作都很快、习惯在晚上下手，目击者通常都吓个半死，满脑子只想着逃命。因此，猎魔人通常都不知道自己对付的究竟是什么生物，除非他们能找到足迹、或用其它方法自己找到些线索。在鲍克兰肆虐的恶兽便属于此例。杰洛特只知道死者的数量不断增加，而且那怪物躲藏在暗处、还聪明得吓人。但除此之外，他打听到的情报感觉都只像是恐惧所催生出来的想象产物。<br /><br />调查过程中，杰洛特发现三名被害人都是骑士并目睹了第四名骑士遇害，他追赶并与凶手打斗起来，此时雷吉斯出现并挡下了一次攻击。随后“恶兽”逃脱，杰洛特得知他是一个高阶吸血鬼，名叫狄拉夫·范·德·艾瑞廷。雷吉斯还告诉他雷吉斯最近在鲍克兰的行为不像他的一贯作风。因为他俩之间血脉相连， 雷吉斯非常清楚狄拉夫不会随便犯下任何罪行，除非有非常充足的理由。<br /><br />雷吉斯认为狄拉夫还在酝酿什么计划。为了找到他，杰洛特和雷吉斯制作了一种叫做共鸣之水的药剂，喝下以后就能目睹在狄拉夫身上发生过的事情。原来他的确是在勒索和操纵之下谋杀那几个骑士的。此后他们二人在鲍克兰港狄拉夫一直藏匿的玩具店里发现的证据也证明了此事：几张写着受害人姓名的卡片，应该怎么样杀他们，以及一封信，上面写的他的恋人遭到了绑架。<br /><br />雷吉斯留在玩具店等待狄拉夫露面，杰洛特去觐见女公爵，他们随后在欧立安娜的宅邸会面。根据所发现的线索，杰洛特在两名吸血鬼的协助下进攻唐泰恩城堡去拯救狄拉夫被绑架的爱人。他们轻松地消灭了一群挡在面前的奈泽尔雇佣兵后冲进塔楼，却发现他爱人的真实身份是席安娜，女公爵的姐姐，而且她利用和背叛了狄拉夫。盛怒之下的狄拉夫变成一团烟雾，在飞走前威胁说如果她不来找他解释这一切就会血洗鲍克兰。<br /><br />狄拉夫的威胁并不是空洞的。在他带领吸血鬼大军攻打鲍克兰时，杰洛特和雷吉斯也在试图扭转局面。摆在杰洛特面前的有两条路：找到席安娜把她送到迪沙谬那与狄拉夫见面，或者找到暗影长者强制召唤狄拉夫出现。根据杰洛特之前的选择，最终摆在狄拉夫面前的是两种可能：与杰洛特一番苦战后被击败并被雷吉斯杀死，或者被他俩毫发无伤地放走。<br /><br /><br />性格<br /><br />根据雷吉斯所说，在高阶吸血鬼中，年龄越小的行为越疯狂。然而狄拉夫显示出了他所在年龄段中非凡的成熟，他认为雷吉斯和其他一些高阶吸血鬼的行为是幼稚的。他的这种成熟也让他变得非常有人格魅力，所以他能同时与吸血鬼和人类进行非常深入的沟通和交流。此外他成熟的人格也让他彻底摈弃了吸血的习惯。其他吸血鬼像雷吉斯在帮助杰洛特期间不得不吸血，而欧立安娜则是对人类小孩的血非常痴迷。狄拉夫甚至在吸血鬼形态都不吸血，唯一一次吸血是在怪兽形态下当他准备杀死杰洛特的时候。<br /><br />作为一个高阶吸血鬼，他独特的习惯是喜欢跟其他低阶吸血鬼生活在一起并远离人类。但他也会无私地帮助人类。964年，有一个小男孩送给他了一个苹果并且不要任何东西作为回报。当他被莱里亚野兽杀害的时候，狄拉夫消灭了野兽为小男孩报仇，并把野兽尸体放在一个猎人身旁并宣传说是这个猎人为民除害，创造了一段传奇故事。<br /><br />他在帮助其他高阶吸血鬼的时候更加的无私。当狄拉夫碰巧来到斯提加城堡，并发现雷吉斯那被威戈佛特兹熔化掉的残骸后，根据吸血鬼的准则，他可以留着不管，也可以复活并照顾雷吉斯直到康复。狄拉夫选择了后者，牺牲了自己身上大量的鲜血来让雷吉斯重生，并付出了很多时间和精力来帮助他恢复到能够行走。<br /><br />狄拉夫从某种程度上来说也是天真的。他不能完全明白人类为什么会撒谎和欺骗他人，因为他的思想是黑白分明的。另外他的脾气也异常火爆，可能会因此闹出一两条人命，也可能会像他在莱里亚和鲍克兰做的那样最终导致一场大屠杀。<br /><br /><br />能力<br /><br />狄拉夫有着非凡的力量，猎魔人甚至其他高阶吸血鬼在战斗中都很难战胜他。他高超的战斗技巧也来源于理智和经验。如果受伤到达一定程度，他会转变成更加可怕的怪物形态，让他在战斗中变得更强大。他还有一个独特的能力，凭借坚强的意志他可以命令低阶吸血鬼助阵，还能操纵野兽。当他在地面型态时，千万得小心狄拉夫的独特攻击。他会使用强大的力量和精准度以攻击敌人，而且他也相当会使用武器。<br /><br />身为高阶吸血鬼，他能够变成雾、将敌人团团围住。在陷入这种战斗时，千万要小心魔法气团与空中攻击。他在受伤时经常变成翅膀型态。他强而有力的翅膀可以轻松让狩魔猎人昏迷。<br /><br />记得高阶吸血鬼是不朽之身，因此在战斗时不会害怕死亡，意思是他们会冒各种风险来作战。他们还可以隐形，并在战斗中恢复生命。总而言之，就算对狩魔猎人来说，他们也是相当难对付的对手。此外高阶吸血鬼是不能够被常规手段甚至是猎魔人的银剑杀死的，他只能被其他高阶吸血鬼杀死。<br /><br /><br />琐事<br /><br />•狄拉夫(Dettlaff)这个名字来自于玛塔·狄拉夫(Marta Dettlaff)的姓，她是CD Project RED的一名概念艺术画家。<br /><br />•狄拉夫和主游戏中盖尔的配音演员是同一个人。","jobs":[{"href":"/subject/262220","name":"The Witcher 3: Wild Hunt – Blood and Wine","nameCn":"巫师3：狂猎－血与酒","cover":"//lain.bgm.tv/pic/cover/g/07/a5/262220_hIyGG.jpg","staff":"配角","cast":"","castHref":"","castTag":"","castCover":""}]}