{"name":"仙波隆綱","nameCn":"仙波隆纲","cover":"","info":"<li><span>简体中文名: </span>仙波隆纲</li><li><span>别名: </span>せんば たかつな</li><li><span>生日: </span>1962年</li>","detail":"日本のアニメーター、ゲームクリエイター、イラストレーター。<br /><br />初期はスタジオZ5の本橋秀之に師事。後にフリーとなり、TVアニメなどの原画を手がける。『ホワッツマイケル』では演出まで手がけた。<br />アニメーター時代を代表する仕事は、『機動戦士ガンダム 逆襲のシャア』。仙波は抑揚の効いたモビルスーツの挙動や、文字通り粒子感あふれるメガ粒子などを描いた。しかし本作の作画監督が連名だったこと、そして手の不調によりほどなくアニメーターを引退してしまったことから、その功績に比して仙波自身の知名度は低い。<br /><br />その後、仙波はタイトーへ入社、多くのアーケードゲーム開発に携わる。そこでもアニメーター時代の経験が活かされる。<br />初担当作品である『ダライアスII』では、「核トーチカ」を破壊することによって画面中の敵を一掃することができるスペシャル核攻撃が登場した。これは『機動戦士ガンダム 逆襲のシャア』における核の応酬に着想を得たものと推測されるが、後年「やりすぎだった」と反省の言葉を残す。<br />やがて、自らプロデュースからデザイン・演出までを手がけるガンフロンティア、メタルブラック、ダイノレックスの制作に携わる。これらはプロジェクトガンフロンティア三部作ともユーザーから呼称されている(実際はダイノレックスは関連がなく、関係者で呼称されたのはメタルブラックでのプレゼンテーションから)。それぞれの作品に直接のつながりはなく、それまでのアーケードゲームに見られなかった演出重視のゲームを開発するといった意味合いである。特に、ガンフロンティアとメタルブラックは、シューティングゲームにおいて後続の作品に影響を与えるほど有名である。<br />一作目の『ガンフロンティア』は、ゲーム本編とは無関係とも思える細かな演出で西部劇風の世界観（麦畑を撫でる風や、映画館）を表現した上、全ての登場兵器のモチーフを銃に統一するという徹底的なこだわりを見せた。美しいグラフィックスが目を引くだけでなく、後に弾幕系シューティングと呼ばれる作品群の先駆けというべき過激な敵攻撃のデザインが施されていた。とはいえ後年の弾幕系シューティングのように極端にプレイヤーを選ぶ作品ではなく、オーソドックスで保守的なゲーム内容だった。<br />二作目の『メタルブラック』も、グラフィックスやレイアウトだけにとどまらず、人類がほぼ絶滅した地球などの強烈な世界描写（砂漠化した高層街に突き刺さる船舶や地球破壊）によりカルト的な人気を集めた。<br />『メタルブラック』および『ガンフロンティア』は、タイトー社内でのF3システム製新作ゲームの営業向けプレゼンにおいて、新旧比較のためF2システム製の旧作として展示されていたが、営業担当から新作と勘違いされていた。<br />話題に上った前二作に比べ、『ダイノレックス』は稼働台数が少なく知名度も低かった。仙波本人のサイトには、北米向けに企画されていたものが急遽日本向けに変更されたと書かれている。<br />開発現場から退いてからは、開発者の教育や開発機材の管理などを任された後、タイトーを退社する。<br />余談で仙波は退社する前、置き土産としてダライアスの続編の企画書を残したが、それが後のダライアス外伝になったという。<br /><br />コミックゲーメストに連載された短編漫画。「『メタルブラック』のダミーストーリーの誤解を解きたい」と新声社の側からの要望を受け入れる形で、自ら漫画を執筆した。<br />しかし、担当編集者が変わったことにより生じた軋轢や不評のため、中途半端な形で打ち切りとなっている。コミックゲーメスト未掲載である第5話は、仙波本人のサイトで公開されている。<br /><br />現在はフリーのイラストレーターとして活動している。虫や魚・小動物など、ゲーム作品でもモチーフとされていた題材のものが多い。","works":[{"href":"/subject/219807","name":"ホワッツマイケル? / 猫怪麦克","cover":"//lain.bgm.tv/pic/cover/g/cd/4b/219807_6aMiG.jpg","staff":"分镜"},{"href":"/subject/3621","name":"鎧伝サムライトルーパー / 魔神坛斗士","cover":"//lain.bgm.tv/pic/cover/g/c5/b2/3621_1W133.jpg","staff":"演出"},{"href":"/subject/4583","name":"機動戦士ガンダム 逆襲のシャア / 机动战士高达 逆袭的夏亚","cover":"//lain.bgm.tv/pic/cover/g/33/80/4583_o56Py.jpg","staff":"作画监督"}]}