{"name":"笹川ひろし","nameCn":"笹川浩","cover":"//lain.bgm.tv/pic/crt/m/d5/4e/1901_prsn_anidb.jpg","info":"<li><span>简体中文名: </span>笹川浩</li><li><span>别名: </span>笹川ひろし</li><li><span style=\"visibility:hidden;\">别名: </span>ささがわ ひろし</li><li><span style=\"visibility:hidden;\">别名: </span>Sasagawa Hiroshi</li><li><span>性别: </span>男</li><li><span>生日: </span>1936-07-09</li>","detail":"福岛县会津若松县出身的动画导演、漫画家、作家。龙之子工作室顾问。<br /><br />福島県会津若松市出身。漫画家を経て、タツノコプロの創立時から演出家として活躍。1970年代から1980年代にかけてのタツノコ黄金時代の立役者の一人。代表作は『タイムボカンシリーズ』など。ギャグ作品を多く手がけており、マンネリを生かしたギャグの演出を得意とする。「ギャグアニメの帝王」「アニメ界の欽ちゃん」とも言われた。しかし、当人は『新造人間キャシャーン』のようなシリアスなストーリーが好きであるという。<br />タツノコプロでは取締役兼演出部長として1975年に研修生を募集し、演出家要員として真下耕一、うえだひでひと、西久保瑞穂、押井守を採用（彼らは後に「タツノコ四天王」と呼ばれるようになる）。個人事務所の笹川ひろし事務所には、長田ノオト、上北双子（上北実那、上北希沙）、今川泰宏、茂木智里らが在籍するなど、数々の人材を育成している。<br />『タイムボカンシリーズ』に登場する「ささやきレポーター」と「ドクター笹ヤブ」は笹川ひろしがモデルである。また、同シリーズの三悪の中の頭脳担当（グロッキー、ボヤッキー、セコビッチ、コスイネン等）も笹川がモデルの一人と言われている。ヤッターマンに登場する三悪の女ボス・ドロンジョの本名は「ササッガワ・ヒロッコ」とされており、その名前からわかるよう、笹川の名前をもじったものである。<br /><br />郷里の会津若松で漆塗り職人に就いたが漫画家になる夢を捨て切れず、同郷の平田昭吾らと会津漫画研究会を結成し、傾倒する手塚治虫に漫画を投稿し続ける。それが契機となり、手塚の誘いで1957年に上京、手塚治虫のフルタイムの専属アシスタント第一号となる。月刊誌『少年画報』の1958年9月号から1959年3月号まで連載された『探偵学校』で漫画家デビュー。<br />1959年に手塚治虫のチーフアシスタントを独立して、一本立ち。『少年画報』誌では続けて『鉄腕ベビー』を連載。1963年に創刊された週刊漫画誌『少年キング』で連載した『魔犬五郎』は1972年に東映動画で『魔犬ライナー0011変身せよ!』として劇場アニメ化されたが、タツノコプロ在籍中のためにアニメ化にはタッチしていない。『魔犬五郎』は『新造人間キャシャーン』に登場するロボット犬フレンダーの原型でもある。その他の漫画作品には『週刊少年マガジン』連載の『ワンワン刑事』『少年社長』など。<br />手塚治虫のアシスタントから独立後、虫プロのテレビアニメ『鉄腕アトム』の絵コンテを2本描いたことでアニメの魅力に取り憑かれ、当時交友関係のあった吉田竜夫にアニメ製作の話を持ちかけた。当時のタツノコプロは吉田兄弟で経営する漫画スタジオだったが、同時期にタツノコプロへ東映動画からテレビアニメを共同制作する企画が持ち込まれ、共同制作の話は流れたものの、吉田竜夫はタツノコプロ単独でアニメ制作へ乗り出す。笹川は吉田のアシスタントだった原征太郎と2人で東映動画でアニメーターの養成教育を受け、タツノコプロ創立時から演出スタッフとして吉田竜夫を支えた。<br />1967年から放送の『おらぁグズラだど』でタツノコプロにギャグアニメという新たな路線を敷く。1975年から始まったタイムボカンシリーズはタツノコプロのカラーのアクションとギャグを融合させようと企画し、タツノコプロを代表するシリーズとなった。<br />古くからの同郷の友人で絵本作家の平田昭吾の誘いで、1979年9月にタツノコプロを退社し、西崎義展の東京動画へと移籍。個人事務所の笹川事務所も設ける。タツノコプロ退社後も引き続き『タイムボカンシリーズ』を担当するとともに、東京動画では『メーテルリンクの青い鳥 チルチルミチルの冒険旅行』『宇宙戦艦ヤマトIII』を担当。さらに東京動画はシンエイ動画の下請けをすることとなり、『忍者ハットリくん』の総監督に就任した。それにより、Aプロ（東京ムービー）時代の色香を残していたシンエイ動画の作品に新風をもたらし、『忍者ハットリくん』の「ズコー!」などに見られる「ずっこけ台詞」を数多く生み出して子供達に人気を博した。1983年に東京動画が解散し、西崎義展との契約が終了した以降も、シンエイ動画での作品が仕事の中心となった。この頃の笹川は、週2、3本の監督の掛け持ちは当たり前で、さらに平田の勧めで児童小説を書くようになったので、多忙を極めた。<br />1990年からはテレビ朝日版『ドラえもん』の初代プロデューサーでアニメ企画会社スタッフ21の社長も勤めていた菅野てつ勇が設立したアニメ制作会社・アニメーション21の立ち上げに参加している。笹川の他に杉井興二と杉井が社長を勤めるタツノコアニメ研究所のアニメーターが大挙して移籍して、『サラダ十勇士トマトマン』『おーい!竜馬』『ポコニャン』『カンビュセスの籤』を制作するも、バブル崩壊の影響もあり、アニメーション21は解散。<br />OVA『タイムボカン王道復古』に監修として参加した事がきっかけとなり、1994年から顧問・企画室ディレクターとしてタツノコプロへ復帰した。<br />2009年3月公開の実写映画『ヤッターマン』にはドロンボー一味のインチキ商売に騙される客としてカメオ出演している。<br />2010年3月には郷里の会津若松市の観光PRキャラクター、お城ボくんをデザインした。モチーフは鶴ヶ城。","works":[{"href":"/subject/50686","name":"一発必中!! デバンダー / 一发必中!! Devander","cover":"//lain.bgm.tv/pic/cover/g/d3/e1/50686_s8I8x.jpg","staff":"分镜"},{"href":"/subject/147202","name":"劇場版 ヤッターマン 新ヤッターメカ大集合! オモチャの国で大決戦だコロン! / 剧场版 小双侠 新双侠机械大集合！玩具国大决战，骰子！","cover":"//lain.bgm.tv/pic/cover/g/c8/50/147202_A9aET.jpg","staff":"总导演"},{"href":"/subject/53785","name":"ヤッターマン / 小双侠","cover":"//lain.bgm.tv/pic/cover/g/6e/18/53785_hsAAL.jpg","staff":"总导演"},{"href":"/subject/89728","name":"よばれてとびでて!アクビちゃん","cover":"//lain.bgm.tv/pic/cover/g/31/4a/89728_whsvs.jpg","staff":"导演"}]}