{"name":"グラキエース","nameCn":"","cover":"//lain.bgm.tv/pic/crt/m/4d/5c/52053_crt_TIl6L.jpg","info":"<li><span>别名: </span>ラキ</li><li><span>性别: </span>女</li><li><span>种族: </span>メリオルエッセ</li><li><span>年龄: </span>0～1歳</li><li><span>所属: </span>ルイーナ → ブルー・スウェア（陣営変更は男主人公時のみ/鋼龍戦隊(OG)</li>","detail":"ルイーナの人造人間「メリオルエッセ」の1人で、名はラテン語で「氷」の意味を持つ。自身の搭乗機は、氷の力を操る機体『ファービュラリス』。『スーパーロボット大戦D』で男主人公を選んだ際のヒロイン的存在。<br /><br />愛称は「ラキ」だが、そう呼ぶのは彼女と同時期に生み出されたイグニスや、後のジョシュア・ラドクリフ（ジョッシュ）など一部の人物のみで、殆どの人間は「グラキエース」と呼んでいる。しかし、彼女を愛称で呼ぶ人物の一人が主人公なので、プレイヤーの印象に残りやすい。逆にいえば、この2人はグラキエースにとって特別な相手である。なお、第2次OGでは同時参入するウェントスもそう呼んでおり、自身も彼を「ウェン」と呼ぶ場面が散見された。<br /><br />性格は敵対時は感情が与えられていない事もあってか、冷徹かつ無慈悲。初登場時には民間人のいる街を破壊し尽くした上で現れている。生まれた時から身に着けていたクリスタルが割れた後は、冷静な性格ではあるものの、それまでの経緯から日常的な事柄には疎い浮世離れした一面を露呈している。ちなみに一人称が敵対時と味方時で微妙に変化し、敵対時は「私」、味方時は「わたし」である（第2次OGでは「私」で統一）。<br /><br />当初はルイーナ遊撃軍として多くの町を滅ぼし、負の感情を集めていた。ある時ジョッシュと出会い、互いの機体のシュンパティアが共鳴したため、意識を共有してしまう。本来感情を持たない存在だったが、ジョッシュの意識を通して人としての心を持ってしまったために精神的に不安定になり、やがて自らを「壊れた」と判断するようになる。そして数度のジョッシュとの交戦の後、ルイーナの基地ごと自爆しようとするが、そこへ彼女を救うためにジョッシュが現れる。だが、彼の必死の説得にも耳を傾ける事無く、力尽きた彼と共に死を迎えようとするが、ウェントスに助けられて脱出する。<br /><br />その後、ファラ・グリフォンのザンネックにブルー・スウェアが攻撃を受けた時、重傷を負ったジョッシュの代わりに彼の機体を操縦して駆けつけ、そのままブルー・スウェアに合流した。この際、生まれた時から付けていたクリスタルが砕けたため、ペルフェクティオの支配から逃れた状態になっており、また唐突に顔グラが変化して美人化した。合流直後にルイーナに恨みを抱く鉄也に射殺されそうになるが、事なきを得る。戦えなくなったクリアーナ・リムスカヤの願いを聞き入れて、彼女の機体のシステムを搭載した愛機ファービュラリスでジョッシュと共に戦うようになる。<br /><br />ジョッシュと共に戦うようになってからも、自らを人間とは違うものとして事ある毎に「感情がない」と発言していたが、徐々にそれが芽生えていく。また、栄養の補給方法が変わったためか、食べ物の咀嚼が不得手でこぼしたりもしている。それ以前の補給方法は不明。<br /><br />最終決戦直前、ジョッシュに戦う事を恐れている事を言い当てられ、自らの不安…ペルフェクティオとの戦いで死を迎え、その結果、ジョッシュと共にいられなくなるのを恐れている事を戸惑いながらも打ち明ける。さらに、戦いが終われば自分の居場所を失う事への不安も口にするが、ジョッシュは彼女の居場所を作る事を誓う。<br /><br />最終決戦では涙を呑んで兄弟のような関係であったイグニスを倒し、ペルフェクティオとの戦いも乗り越えるが、戦後、敷島博士によってメリオルエッセの寿命は3年しかない事がジョッシュに明かされる。しかし、グラキエースはそれを知らぬままジョッシュと共に残された僅かな日々を過ごす事になる。その先で彼女が救われたかどうかは、ゲーム中では全く明かされない。<br /><br />ウェントス同様、仲間にすると顔グラが変わって一気に美人になる（敵顔グラの時がやや微妙だったのも原因）。仲間になった際の絵は公開されてないが、顔グラをよく見ると束ねていた髪を解いているのが分かる。また、あの濃い化粧は落とした模様。服装については、トップスに桃色のロングネックインナーらしきものを身に着けている以外は不明。これについてはファンの間では味方になった彼女の公式イラストとカットインが存在しない事を本気で残念がる声がある。第2次OGではカットインとバストアップが書き起こされ、インナーの上に白いジャケットを着、若干カジュアルな印象を与えるものになっている。","jobs":[{"href":"/subject/167791","name":"スーパーロボット大戦OG ムーン・デュエラーズ","nameCn":"超级机器人大战OG 月之居民","cover":"//lain.bgm.tv/pic/cover/g/f9/be/167791_O88o8.jpg","staff":"配角","cast":"小松由佳","castHref":"/person/5088","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/04/fc/5088_seiyu_anidb.jpg","type":4},{"href":"/subject/44743","name":"第2次 スーパーロボット大戦OG","nameCn":"第二次超级机器人大战OG","cover":"//lain.bgm.tv/pic/cover/g/d8/87/44743_9AoK9.jpg","staff":"配角","cast":"小松由佳","castHref":"/person/5088","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/04/fc/5088_seiyu_anidb.jpg","type":4},{"href":"/subject/38490","name":"スーパーロボット大戦D","nameCn":"超级机器人大战D","cover":"//lain.bgm.tv/pic/cover/g/bb/4d/38490_UK7qt.jpg","staff":"配角","cast":"","castHref":"","castTag":"","castCover":"","type":4}]}