{"name":"Nameless","nameCn":"无名","cover":"//lain.bgm.tv/pic/crt/m/8b/58/64653_crt_jWjRG.jpg","info":"<li><span>简体中文名: </span>无名</li><li><span>别名: </span>ネームレス</li><li><span style=\"visibility:hidden;\">别名: </span>Ж</li><li><span>性别: </span>男</li><li><span>引用来源: </span>http://game.snk-corp.co.jp/official/kof2002um/character/nameless/index.html</li>","detail":"【出生】<br />为了开发出超越K'的强化人类，秘密组织NESTS生产了具有K'遗传因子的9999个实验体，代号是Ж'(音读zhe，日语为jei)。虽然以“K' children”来称呼，但几乎都是失败作，最后存活下来的只有Nameless一个人而已。<br />另外，这个计划是在主要推动的“Project K”下的副产物，在组织内以“Project Ж”来称呼。※这个Ж(jei)代表与K背靠背的意思。<br />【初会】<br />在戴摩斯的无菌实验室中出生的Nameless(代号Ж')是在无数的实验体中熬过了惨无人道的日子而存活下来的。每天不断的重覆进行改造、调整，而在实验过程中，&quot;兄弟&quot;们也一个皆一个的丧命。他们并没有对NESTS的忠诚心，有的仅止是对NESTS的恐惧，以及对无法从现况脱逃的绝望感而已。<br />在说不定下个送命的就会是自己的这种恐怖与气恼感中，Nameless也渐渐地丧失了活下去的的念头而在某天、在收集战斗资料的模拟战中负伤的Nameless，与戴摩斯救护班的一个少女相遇了。<br />作为极秘计画下的产物，Nameless何时都被监视着，并禁止与实验室以外的人直接对话，<br />虽然不能与少女说话，透过窗子与这名名叫伊苏罗蒂(Isolde)的少女碰面，Nameless有生以来第一次感觉到心中萌生了希望。<br />一直以来总觉得死了也无所谓，说不定早点死一死更能乐得轻松的想法，在与伊苏罗蒂相遇之后，Nameless的生死观有了180度的变化。如果活下去，或许还能再与这名少女见面-凭着这个信念，Nameless在残酷的日子中捱了下来。<br />然而，这个时候Nameless还不知道，这相遇也是NESTS所精心设计的。<br />【移植实验】<br />在实验体数减到了当初的十分之一时，计划开始迈入下一个阶段。拥有K基因的他们，开始进行能使出&quot;草薙之炎&quot;的&quot;京遗传因子&quot;移植实验。<br />之前“Project K”中除了K'是成功移植的唯一例子，组织就无法让&quot;草薙之火&quot;再现。“Project Ж”的目的就是透过强化手术来取得与K'相同级数的肉体，使其可以使用草薙京的火焰。<br />然而，移植了K基因的实验体们，产生了对&quot;草薙之炎&quot;的抗拒反应，并被不受控制的火焰燃烧怠尽至死。只有Nameless一个人，以强韧的意志力抑制了火焰的暴走，不过也仅止是自身不会被火焰给烧死的程度，要说能操作火焰来还不够。<br />【安息】<br />最后，除了Nameless以外的“K' Children”都死了。因此“Project Ж”以失败告终。在最后将Nameless处理掉的话一切就结束了<br />然而，不知为何NESTS的高层决定让计划继续进行，全身被火烧伤的Nameless，右腕被冻结封印，送到了集中治疗室。而做为看护的，就是那个Nameless之前相遇的，那个有着如白雪般头发的少女。<br />虽然再次碰面了，两人之间并没有产生什么变化。Nameless一如往常的受到监视，不能与照顾自己的少女说话。但是能远离酷刑般的实验与苦痛的日子，还有伊苏罗蒂在一旁陪伴着自己，Nameless已经感到无比的幸福了。<br />直接地说，Nameless爱上了伊苏罗蒂。而Nameless在心中也认定伊苏罗蒂对他也是抱持着好感的。<br />【再度】<br />火伤痊愈之后，已经可以自己行动的Nameless，不得不将再次回到实验室去。对于将再次失去这段美好时光，Nameless心中感到无比的痛苦。即将离开病房时，目送自己离开的伊苏罗蒂哀伤的表情，到现在仍深深烙印在Nameless的脑海中。<br />计划仍在继续进行中，现在正在开发着能控制住草剃之炎的Nameless专用特制手套。若是这个手套能够使用，并能对组织有巨大贡献的话，组织有着不再将 Nameless视为是实验体而让他成为下级干部的打算。若一旦能成为下级干部，NESTS也向他保证了会将那些令人不快的实验及改造及监视完全撤除。当然，也就可以在基地内自由行动。如果希望的话，也可以让那名少女成为自己的属下，也会允许将她留在身边。<br />听到这番话的Nameless，高兴的决定回去继续进行那痛苦的实验。大病初愈后原本的一切似乎变得更难过了，虚弱的身体需进行每日16小时的训练，进行减少草剃之炎抗拒反应的改造手术，还有为了收集战斗资料的的实战测试。但是对Nameless而言，想到能再见到日思夜想的伊苏罗蒂，就觉得这一切都可以忍耐。<br />【特制手套】<br />在即将完成进行的移植实验之际，开发中的特制手套送到了Nameless手上。闪着蓝白色光辉的手套，有着拟似生命体般的东西，可随着Nameless的意志来增强威力，也能够完美压制住变成暴走状态的火焰。<br />很快地原本被冻结封印的右腕解冻了，并装配上了特制手套，没有再发生之前移植实验时的惨剧，手套在Nameless的强韧意志之下成功的控制住了火焰。<br />除此之外，与草剃京和K'的火焰形态不同，Nameless的火焰更有着能够从从尖端放出武器的能力。另外，具有拟似生命体的手套，亦具有能一定程度变形的能力。如此一来Nameless近战武器与火焰并用的战斗型态也就此确立了。<br />对于在穿戴上身的瞬间就变成了身体一部分的这个非常合适的手套，Nameless相当喜欢，感觉有了这样的手腕之后似乎自己什么都可以办到。为了能有再次见到那个少女的一天，不管怎样困难的任务都能达成-抱着这样想法的Nameless想变强。Nameless的确变得更强了。<br />【脱走者】<br />在特制手套的使用测试完成之后，Nameless离开了出生长大的戴摩斯,被送回了有着自然重力的地球。开始进行兼有性能实验意义的实战性任务。破坏工作、要人暗杀，虽然努力地完成了种种非人道的任务，然而为了与少女再见一面的Nameless出现了感情上的变化。原本能够面不改色杀人的他如今往往会对敌人手下留情，在这方面是NESTS所始料未及的。<br />而在那一天，Nameless接到了新的任务。抹杀从NESTS基地逃走的科学家，这是少有能让Nameless提高自身在组织中评价的机会。而Nanmeless也不负组织的期待，在脱逃者与政府机关接触之前成功拦截了他。<br />这个脱逃者，是与戴摩斯实验室相关的科学家。<br />这个男人想以Nameless所不知道的事实真相来做为放他一马的交换。虽然收到了抹杀这个男人的任务，但为了从这个男人口中得知关于少女的消息，Nameless决定听听这男人要说的事情。<br />【男话】<br />男人说道，一切得从最初的事件说起。<br />Nameless当时受伤并不是意外，而与当时被送去治疗室负责治疗的那个少女相遇也不是意外。<br />让Nameless爱上伊苏罗蒂如此，并因此而能承受得住残酷的移植实验也是如此。<br />让Nameless与伊苏罗蒂彼此互相吸引，变成无法取代的存在也是。<br />如此一来，不知实情的Nameless就会为了伊苏罗蒂成为组织忠犬。<br />──这些全部都是“Project Ж”计画的一环，从最初的事件开始就是，男子向Nameless坦白了。<br />Nameless，对于男子所说的话代表什么意思并不能够立刻就理解。<br />然而，慢慢地，他理解了其中的意涵，理解了自己只是一个被操弄着的小丑。<br />NESTS所要的，就是把Nameless的潜在能力给引发出来，所以故意凑合了他和伊苏罗蒂。以为两人是偶然的相遇，事实上根本是NESTS所搬演的剧码。<br />为了能与伊苏罗蒂再会而超越自身的极界、发挥出强大的耐力的Nameless，为了少女怎样的任务都会努力达成，这些全部都是NESTS期望的结果。就算是现在Nameless仍有多项任务在身。<br />然而，如果只是如此，也不会让Nameless这样的愤怒与绝望。对Nameless来说，最大的冲击是，他所追求的这个少女，事实上已经不在人世了。<br />伊苏罗蒂，只是为了计画的一环所制造出来的实验体。本人并不知情，也不具有战斗力。其基底是使用了Anti K'。伊苏罗蒂被植入了Anti K'系列操纵冰的因子─只是为了培育能拿来抑制暴走火焰的因子而已。伊苏罗蒂是在试管中诞生的。<br />接着伊苏罗蒂在完全不知事实真相的情况下，在救护班与Nameless相遇、互相吸引，全部只是为了在少女体内培育出对Nameless融和性高的因子。在Nameless回到了实验室之后，为了取出体内培育的因子，伊苏罗蒂死了。<br />取出后的因子被装载到Nameless的特制手套之中。所以Nameless的手腕才会跟他的相性如此相合。要说为什么的话，这个拟似生命体，是以伊苏罗蒂的生命所换来的新生命，就像少女的分身一样。<br />【叛意】<br />在听他说完全部的事情之后，Nameless让男子逃走了，然后就像什么事都没发生一样回到了基地。<br />对男子所说的话并没有全盘相信，但也没有全盘否定。只是在Nameless心中，对NESTS的所作所为确实开始产生了怀疑。<br />能感觉到那个男子所说的似乎是真有其事。在穿戴上特制手套时所感到的一体感及安心感，似乎可以微妙地感觉到伊苏罗蒂生命的呼吸。还有就算Nameless表现的如何活跃也不见高层实践之前所立下的承诺。种种迹象看来似乎伊苏罗蒂是真的已经不在了也说不定。然而 Nameless无法让自己相信这个事实。<br />不管用什么手段，也非找出事实的真相不可。<br />【开幕】<br />从那一天起，Nameless开始仔细的观察起自己的周围。与工作人员一起行动之后，虽然不再像以前一样行动被监视，但仍能感觉得到似乎被什么人的视线所注视着。想着自己果然真的只是在NESTS这个巨大滚轮上奔跑的土拨鼠也说不定。Nameless比起以前变得更加沈默寡言了。他使出的火焰也由于他郁积的想法而变得更为强大。<br />在还理不清事情真相的这个时候，还在持续烦恼的Nameless又收到了重要的任务。<br />参加KOF，将组织的背叛者们收拾掉──<br />而Nameless也暗暗在心里下定了决心。<br />要是这次的任务顺利达成，一定要NESTS高层履行之前所定下的约定。为了确认这件事，Nameless不惜违反命令，不惜以不参战来作为筹码。透过工作人员向上层提出了这样的要求。若是得不到相应的回覆，Nameless也可以藉此来判断事情的真相，这是观察NESTS反应的一个好机会。<br />然而高层，却接受了Nameless所提出的要求。<br />这么一来，是不是那个背叛者所说的全部是谎话，真正的伊苏罗蒂其实在戴摩斯活得好好的呢？──Nameless的脑中，一瞬之间如此想着，不，要下定论还太早了。<br />既然高层同意了自己的意见，Nameless也决定参加KOF。<br />轻抚着特制手套，Nameless在思考着。<br />今次任务顺利完成之后，若是NESTS依照约定交出了伊苏罗蒂，那就算自己一生都当NESTS所养的忠犬那也无所谓。<br />但是，若是NESTS又找了种种理由拒绝自己与少女再会的话，就算排除万难也要将少女给找出来，并带着少女逃离NESTS。<br />还有，假使真如那个叛逃者所说的，伊苏罗蒂已经不在人世，而组织竟还来继续欺骗自己，到那个时候，若不将NESTS给彻底毁灭绝不善罢甘休。<br />对于自己任务失败这种事，Nameless连一点儿都没有去考虑。","jobs":[{"href":"/subject/32234","name":"THE KING OF FIGHTERS 2002 UNLIMITED MATCH","nameCn":"拳皇2002 无限之战","cover":"//lain.bgm.tv/pic/cover/g/b1/21/32234_ReJ64.jpg","staff":"主角","cast":"小野大輔","castHref":"/person/4456","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/c4/8e/4456_prsn_87O7o.jpg"}]}