{"name":"相川 摩季","nameCn":"相川摩季","cover":"//lain.bgm.tv/pic/crt/m/8b/0b/10326_crt_anidb.jpg","info":"<li><span>简体中文名: </span>相川摩季</li><li><span>别名: </span>相川摩季</li><li><span style=\"visibility:hidden;\">别名: </span>あいかわ まき</li><li><span style=\"visibility:hidden;\">别名: </span>Aikawa Maki</li><li><span>性别: </span>女</li><li><span>身高: </span>184</li><li><span>BWH: </span>88/60/87</li><li><span>引用来源: </span>anidb.net</li>","detail":"主人公。身長184センチメートル。B88・W60・H87。16歳。「エアマスター」と呼ばれるストリートファイターで、戸的高校に通う女子高生。短い髪とピアスがトレードマーク。プロの格闘家・佐伯四郎を父親に、元体操選手・相川智を母親に持つ。幼少の頃から、母から体操の指導を受けており、「体操の女王」呼ばれる程、体操選手として将来が期待されていたが、体操選手としては高すぎる身長のせいで着地を失敗することが多くなり、母を亡くしたことを機に引退する。傷心の中、ストリートファイトを目の当たりにし、ストリートファイトに体操をしているときと似た高揚を感じ、以後、多くのファイター達と戦いを繰り広げていく。頭はあまり良くなく、料理は絶望的に下手。『ガラスの仮面』を愛読している。人見知りする性格で、幼い頃から友人ができなかったため、高校生になってできた友人である美奈達のことは大切に思っている。美奈や時田、坂本らに好意を寄せられているが、本人は色恋沙汰には疎いようである。「戦い」に関しては人一倍の興味と好奇心を持っているが、戦いにのみ没頭していく、もう1人の自分ともいうべき「エアマスター」の存在に、戸惑いを感じている。<br />&nbsp; &nbsp; バトルロイヤルでは皆口、坂本・時田を倒した後、十五漢渺茫と対戦。先の3人との戦いで急成長し、十五漢渺茫とも互角に戦うが、急成長した力に体がついていけず敗北、意識はあるが体が動かない状態となる。そして深道クエストで死闘を繰り広げ、ついには壮絶に散った深道を見て、暴走した渺茫と闘い「エアマスター」ごと消えようと決意する。屋敷の勁と過去のライバル達の思念により再び立ち上がるが、完調とはいえずに暴走した渺茫にあっさり吹き飛ばされたが、深道の「言葉」の力と過去のライバル達の思いにより「これ以上は無いエアマスター」として復活、暴走した渺茫を降す。その後、過去の渺茫達の思念体と精神世界において雌雄を決し、その全てを打ち破る（テレビアニメ版では、過去の渺茫達の闘いはなく、渺茫との闘いもはっきりとした結末は描かれないまま、摩季自身が負けを認めている所で終了している）。<br />&nbsp; &nbsp; 通称通り、両親譲りの運動神経と格闘センス、体操の経験を基に、高い跳躍力、身のこなし、強力な足技による空中殺法を操る。相手の攻撃に合わせて後ろに跳ぶ、空中で旋回するなどによって、その衝撃を吸収してしまうのが得意。技術の吸収にも長けており、かつての対戦相手の技を繰り出す。空気の流れを感じ取れるようになり、目に頼らずとも相手の動きに対応できる。空中で相手の首を両足でホールドし、スピンして首をひねった後、片足をキャッチして投げ飛ばし、頭から地面に叩きつけ、同時に膝関節を破壊する必殺技「エアスピンドライバー」を持つ。後に、時代劇映画のチャンバラからヒントを得た、両足で相手の首を刈り取る必殺技「エア・カット・ターミネーター」を編み出す。<br />&nbsp; &nbsp; 『ハチワンダイバー』にも、エアマスター世界との関連は明確にはされていないが、後述の皆口由紀の回想シーンの中で登場している。","jobs":[{"href":"/subject/10852","name":"エアマスター","nameCn":"空霸","cover":"//lain.bgm.tv/pic/cover/g/2a/93/10852_z0d4c.jpg","staff":"主角","cast":"朴璐美","castHref":"/person/4027","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/57/a7/4027_prsn_EemLU.jpg","type":2}]}