{"name":"宵野コタロー","nameCn":"","cover":"//lain.bgm.tv/pic/crt/m/be/3d/23156_prsn_8f0TF.jpg","info":"<li><span>别名: </span>しょうの コタロー</li><li><span>性别: </span>女</li><li><span>生日: </span>12-24</li><li><span>Twitter: </span>@kotaro_shono</li>","detail":"日本の漫画家。女性。<br /><br />『ヤングアニマルDensi』（白泉社）で2013年5月10日から2014年8月28日まで連載していた日替わり4コマ漫画『エロマンガール』によれば、幼少期から漫画家を目指しており、学生期に少女漫画やファンタジー漫画、ボーイズラブ漫画を経て、成人向け漫画でプロデビューした。当初は右も左もわからず、女性の乳房の形状に悩まされることもあったが、掲載された際の感動は何度味わってもたまらないという。なお、作画に活かすために自分の手をスマートフォンで撮影したり、鏡の前でポーズを取ったりしている。また、『終末のハーレム』（集英社）の単行本第1巻の発売を記念して個人ニュースサイト「アキバBlog」が行なったインタビューによれば、漫画家になりたいと思った小学校高学年当時には『りぼん』をずっと買っており、種村有菜の漫画が大好きで模写をしていた。中学校当時は兄の影響で『週刊少年ジャンプ』がいつも自宅にあったため、その中では『テニスの王子様』や『スラムダンク』などが好きだった。高校当時は『ガンガン』系の漫画をよく読んでおり、特に好きなのが柴田亜美の『南国少年パプワくん』であるうえ、キャラクターが好きだったという。<br /><br />「宵野 コタロー」は『エロマンガール』によれば、プロデビュー前に編集者から「男っぽい名前の方がいい」との意見を頂き、好きなキャラクター名から名付けたペンネームである。「宵」は普通、「よい」と読むが「しょう」とも読むためにかっこよさから用いたが、それゆえに当初は名前も性別も間違えられ、後悔した。「ペンネームは勢いで決めるもんじゃないな」と反省する一方、ドッキリみたいで楽しくなってきたので、今は気に入っているという。また、「アキバBlog」によれば、前述の好きなキャラクター名は『南国少年パプワくん』のコタローであることが判明している。<br /><br />『エロマンガール』によれば、いわゆるエロ漫画家としての活動は、母や兄など家族には公表している。当初は気を使って本棚にカーテンをかけたり作品自体を隠しており、美容院へ行った際にも無関係の職業を挙げるなどごまかしていたが、現在は家族の前で平然と執筆したり、途中で母に見せて意見を求めたりしている。なお、執筆には液タブを使用しているため、その放熱で朦朧とすることもあるという。<br /><br />漫画だけでなくイラストでも活動しており、小説の挿絵やポスターのイラスト、アダルトグッズのパッケージイラストなども担当している。2014年には、産経新聞社主催、観光庁・外務省・経済産業省後援のイベント『絵師100人展04』に参加したほか、テレビアニメ『グリザイアの果実』第九話の提供イラストにも参加した。なお、『絵師100人展04』ではサイン会も依頼されたが、自分の知名度の低さから誰も来ないことを夢に見て恐怖し、断ったという。<br /><br />2016年には『少年ジャンプ＋』（集英社）で一般向け漫画『終末のハーレム』（原作はLINKが担当）を連載中。なお、「アキバBlog」によれば、同作の連載開始以降はSFが以前より好きになったそうである。<br /><br />2017年にはジェンコとエクスアーツジャパンによるオリジナルコンテンツ『ガールズジョッキー』に、キャラクターデザインで参加している。また、同人作品『僕だけのヘンタイカノジョ』がBOOTLEGによってアダルトアニメ化されている。","works":[{"href":"/subject/220192","name":"僕だけのヘンタイカノジョ THE ANIMATION","cover":"/img/no_icon_subject.png","staff":"原作"},{"href":"/subject/214337","name":"lumiere ambree:","cover":"//lain.bgm.tv/pic/cover/g/65/ef/214337_lEl8O.jpg","staff":"插图"},{"href":"/subject/124846","name":"テイクアウトハニー / 可外带打包的小甜心","cover":"/img/no_icon_subject.png","staff":"作者"},{"href":"/subject/124847","name":"たべごろバンビーナ","cover":"/img/no_icon_subject.png","staff":"作者"},{"href":"/subject/179878","name":"「僕は先輩に女装を強いられています。」","cover":"//lain.bgm.tv/pic/cover/g/73/cc/179878_jp.jpg","staff":"作者"}]}