{"name":"GLaDOS","nameCn":"GLaDOS","cover":"//lain.bgm.tv/pic/crt/m/4f/5e/11590_crt_W97WX.jpg","info":"<li><span>简体中文名: </span>GLaDOS</li><li><span>别名: </span>基因生命体和磁盘操作系统</li><li><span style=\"visibility:hidden;\">别名: </span>Genetic Lifeform and Disk Operating System</li><li><span>性别: </span>女</li><li><span>引用来源: </span>http://en.wikipedia.org/wiki/GLaDOS</li>","detail":"GLaDOS, short for Genetic Lifeform and Disk Operating System, is a fictional artificially intelligent computer system in Valve Software's Half-Life video game series and in the video games Portal and Portal 2. She was created by Erik Wolpaw and Kim Swift and is voiced by Ellen McLain. She is responsible for testing and maintenance in Aperture Science research facility in both video games. While she initially appears to simply be a voice to guide and aid the player, her words and actions become increasingly malicious until she makes her intentions clear. At this point the game reveals that she is corrupted and used a neurotoxin to kill the scientists in the lab before the events of Portal. She is killed at the end by the player-character Chell but is revealed to have survived in the credits song &quot;Still Alive&quot;. She appeared in the sequel, Portal 2, which takes place many years after the events of Portal and follows the exploits of GLaDOS, Chell, and other characters.<br />The inspiration for her creation extends from Wolpaw's use of a text-to-speech program while writing lines for the video game Psychonauts. Other Psychonauts designers were finding the lines funnier as a result of the text-to-speech voice. GLaDOS was originally intended to be used in the first area of Portal; she was well-received by other designers and her role was expanded as a result. Play testers were motivated to complete tests in the game due to her guidance. While the game was originally designed to have other characters, they later decided to remove them and leave GLaDOS as the only character players encounter. The physical appearance of GLaDOS had gone through several designs, one which featured a large disk below her. McLain imitated dialog written in a text-to-speech program with her own voice, which was later converted to sound more robotic. She also sang the lyrics for &quot;Still Alive&quot;, written by Jonathan Coulton, which played during the credits of Portal. The song became hugely successful; it appeared in the Rock Band series and has been a popular song for YouTube users to cover.<br />GLaDOS has been well-received by critics and gamers, some of whom called her a narcissist, passive-aggressive, sinister, and witty. She has been considered one of the greatest video game characters ever created, particularly from 2000 to 2009. She was universally praised for her contributions to the quality of Portal's narrative and was awarded multiple awards for best new character in 2007 from GameSpy, GamePro, and X-Play. A number of websites and magazines listed her as one of the greatest video game villains including IGN, which ranked her the all-time greatest. She has been the subject of significant analysis from both journalists and video game developers and has been compared to notable insane computers in fiction, including HAL 9000 from 2001: A Space Odyssey and SHODAN from System Shock.","jobs":[{"href":"/subject/10038","name":"Portal","nameCn":"传送门","cover":"//lain.bgm.tv/pic/cover/g/0f/6b/10038_A84A8.jpg","staff":"主角","cast":"","castHref":"","castTag":"","castCover":""},{"href":"/subject/15912","name":"Portal 2","nameCn":"传送门 2","cover":"//lain.bgm.tv/pic/cover/g/06/b8/15912_Hy448.jpg","staff":"主角","cast":"","castHref":"","castTag":"","castCover":""},{"href":"/subject/123563","name":"Poker Night 2","nameCn":"扑克之夜2","cover":"//lain.bgm.tv/pic/cover/g/aa/b6/123563_b6jpk.jpg","staff":"配角","cast":"","castHref":"","castTag":"","castCover":""},{"href":"/subject/241208","name":"Bridge Constructor Portal","nameCn":"桥梁工程师传送门","cover":"//lain.bgm.tv/pic/cover/g/7d/c9/241208_fZD9z.jpg","staff":"配角","cast":"","castHref":"","castTag":"","castCover":""},{"href":"/subject/223934","name":"Portal Stories: Mel","nameCn":"","cover":"//lain.bgm.tv/pic/cover/g/9f/32/223934_MPwtd.jpg","staff":"客串","cast":"","castHref":"","castTag":"","castCover":""}]}