{"name":"垂永士","nameCn":"垂永士","cover":"","info":"<li><span>简体中文名: </span>垂永士</li><li><span>别名: </span>英蘭澄史</li><li><span style=\"visibility:hidden;\">别名: </span>安蘭須美志</li><li><span style=\"visibility:hidden;\">别名: </span>住吉亜蘭</li><li><span style=\"visibility:hidden;\">别名: </span>亜乱炭椎</li><li><span style=\"visibility:hidden;\">别名: </span>阿乱須未椎</li><li><span style=\"visibility:hidden;\">别名: </span>阿蘭墨志</li><li><span style=\"visibility:hidden;\">别名: </span>阿藍隅史</li><li><span style=\"visibility:hidden;\">别名: </span>亜蘭澄史</li><li><span style=\"visibility:hidden;\">别名: </span>住石亜蓮</li><li><span style=\"visibility:hidden;\">别名: </span>角石亜蘭</li><li><span style=\"visibility:hidden;\">别名: </span>阿蘭墨©</li><li><span style=\"visibility:hidden;\">别名: </span>阿蘭隅史</li><li><span style=\"visibility:hidden;\">别名: </span>亜蘭純志</li><li><span style=\"visibility:hidden;\">别名: </span>Alan Smithee</li><li><span style=\"visibility:hidden;\">别名: </span>アラン・スミシー</li>","detail":"複数人が使用する変名。アメリカ映画で1968年から1999年にかけて使われていた架空の映画監督の名前である。使用停止の年は、公式には2000年となっている。<br />アメリカで、映画制作中に映画監督が何らかの理由で降板してポストが空席になったり、何らかの問題で自らの監督作品として責任を負いたくない場合にクレジットされる偽名である。使用には厳密な規定があり、映画監督からの訴えを受け付けた全米監督協会（Directors Guild of America; DGA）による審査・認定のもとに使用されていた。<br /><br />ハリウッドや独立系などアメリカの映画監督は全米監督協会という労働組合を組織している。映画製作を左右する実権を握る映画会社や映画プロデューサーに比べると映画監督は立場が弱く、全米監督協会を結成してメジャー映画会社と対抗することで、映画監督の待遇改善や「映画の作家」としての地位確立の権利を手にした。<br />勝ち取ってきた権利の中には「映画には監督の名を必ず冒頭には一連の最後にクレジットする、オープニング・クレジットが省かれた場合はエンディングで最初にクレジットする」というものもある。これは映画監督が映画の作品的成功の功労者として認知されるために重要な権利だった。こうした経緯から全米監督協会は、映画の失敗の責任も監督が負うべきであるとして、協会に所属する監督が勝手に映画からクレジットを外すことを許可していない。1968年以前は、プロデューサーや主演俳優らが自分の名前を監督としてねじ込むことを防ぐため、監督が偽名を用いることも許可していなかった。<br />唯一監督名を外せるのは、会社やプロデューサーらにより監督の意図しないほどの編集を加えられるなどして、監督の手から映画が奪われ、映画の失敗の責任を監督に問えない状態になるときであり、この場合にかぎり協会は監督からの訴えを審査のうえ、映画会社に対して監督名に代わり「アラン・スミシー」という偽名を使用するよう要請していた。また協会はスミシー名義を使った監督個人に対し、監督名のクレジットを拒んだ理由を決して口外しないよう要請していた。<br />最初にその名が監督名としてあらわれた映画は1968年の『夏の日にさよなら（英語版）』（Iron Cowboy, 別名: Fede-In）であった。しかし、偽名登場のきっかけとなったのは、その前年の1967年に撮られ1969年に公開された『ガンファイターの最後』（Death of a Gunfighter）である。<br />『ガンファイターの最後』撮影中、主演のリチャード・ウィドマークは監督のロバート・トッテン（英語版）と意見が対立し、監督をドン・シーゲルに代えさせた。しかし映画の完成後、トッテンもシーゲルも監督としてクレジットされ責任を負うのを拒んだ。全米監督協会はこの件について、どちらの監督の意図したところもこの映画の創作に生かされなかったことについては同意した。しかし「映画には監督の名を必ずクレジットする」という協会と映画会社との約束がある以上、監督たるべき人物がいないとなると何らかの偽名をクレジットするしかない。<br />Alan Smitheeは &quot;The Alias Men&quot; （偽名の人々）のアナグラムであると説明されることもあるが、実際には次のような経緯で決められた。当初、製作者たちは「アル・スミス」（Al Smith）という架空の人物をクレジットしようとしたが、全米監督協会はすでにその名の監督がいるとして許可しなかった。協会はアレン・スミス（Allen Smithe）という偽名を逆提案したが、そのような名の人物が将来映画監督として登場する可能性を考慮。最終的に、実在しなさそうな人名で、なおかつ珍名として目立つことのない名前として、「アラン・スミシー」に決定した。しかし『ガンファイターの最後』は批評家から賞賛され、『ニューヨーク・タイムズ』はスミシーが実在しない人物だと気付かずに「監督のアラン・スミシーは表面をさっと描写してその背後の細部を取り出す器用な才能を持っている」という評を掲載した。全米監督協会は1968年に公開されていたジャド・テイラー監督の『夏の日にさよなら』にも遡及的にこの偽名の適用を許可した。<br /><br />当初は無名の人物だったアラン・スミシーは、様々な映画にクレジットされるようになったが、やがて映画マニアなどの間で「アラン・スミシーは映画にトラブルが起きたときの偽名」ということが次第に知られるようになり、偽名としての意味を失っていった。「アラン・スミシー」はテレビドラマ、ミュージックビデオ、書籍など、映画以外の分野でも、責任者の降板などの際に使われるようになった。<br />1997年、コメディ映画『アラン・スミシー・フィルム』（An Alan Smithee Film: Burn Hollywood Burn）の中で、アラン・スミシーという名が題材に取り上げられた。さらにこの映画にも編集権をめぐる争いが起きて映画自体がアラン・スミシー名義となり、ラジー賞を獲ったことが面白おかしく報じられた。これらのことで、全米監督協会はこの偽名の使用をやめることになった。<br />スミシーの使用中止に影響を与えた可能性のあるもうひとつの事件は、『アメリカン・ヒストリーX』公開の際、監督のトニー・ケイがスミシー名義の使用を求めて却下された事件である。スミシー名義使用に当たっての規則には、自分の名義を映画から外す理由を、監督が公に向かって語ることを禁じるというものがある。再編集を巡り主演のエドワード・ノートンらとの間で起きた争いについて、監督のケイはすでにマスコミに語ってしまっていたためにスミシー名義の使用は不可能だったが、ケイはスミシー名義の使用を許可しなかった件で全米監督協会や映画会社を訴えてニュースとなった。<br />2000年以降、全米監督協会は個々の案件について、毎回異なった偽名を選ぶようになっている。その最初の例は、2000年のSF映画『スーパーノヴァ』である。これはウォルター・ヒルが途中まで手掛けたものの降板し、フランシス・フォード・コッポラ、ジャック・ショルダーら後任の監督も相次いで降板したといういわくつきの映画であり、もはや監督が特定できないため、「トーマス・リー」（Thomas Lee）という架空の人物が監督としてクレジットされた。<br />ただし、カナダなど合衆国国外で製作されたいくつかの映画やドラマなどでは、まだアラン・スミシーという偽名を使っている場合もある。","works":[{"href":"/subject/144551","name":"ハンツー×トラッシュ / 青春水球社","cover":"//lain.bgm.tv/pic/cover/g/f4/44/144551_1vvvV.jpg","staff":"作画监督"},{"href":"/subject/31416","name":"うたの☆プリンスさまっ♪ マジLOVE2000% / 歌之王子殿下 真爱2000%","cover":"//lain.bgm.tv/pic/cover/g/d8/0c/31416_cCQIE.jpg","staff":"脚本"},{"href":"/subject/1772","name":"狂乱家族日記 / 狂乱家族日记","cover":"//lain.bgm.tv/pic/cover/g/29/95/1772_7X1ZB.jpg","staff":"分镜"},{"href":"/subject/2078","name":"逮捕しちゃうぞ フルスロットル / 逮捕令 全速前进","cover":"//lain.bgm.tv/pic/cover/g/f4/10/2078_uYgSn.jpg","staff":"分镜"},{"href":"/subject/798","name":"sola","cover":"//lain.bgm.tv/pic/cover/g/9e/3c/798_9Z388.jpg","staff":"作画监督"}]}