{"name":"宮本貞雄","nameCn":"宫本贞雄","cover":"","info":"<li><span>简体中文名: </span>宫本贞雄</li><li><span>别名: </span>宮本貞男</li><li><span style=\"visibility:hidden;\">别名: </span>みやもと さだお</li><li><span>性别: </span>男</li><li><span>生日: </span>1937年</li>","detail":"日本の男性アニメーター、キャラクターデザイナー、アートデザイナー。<br /><br />1957年、コマーシャル制作会社一光社に入社する。その後大阪コマーシャルフィルム、クレア工房、ムービースタジオ、グラフィック社のプロダクションで、ナショナル冷蔵庫、シャープテレビ、仁丹、カネボウ、レナウン、タイガー魔法瓶、ロート目薬、礒自慢など7年間で約200本のコマーシャルフィルムを制作する。<br />1964年、虫プロダクションにアニメーターとして入社する。『鉄腕アトム』、『悟空の大冒険』、『リボンの騎士』、『アニマル1』、長篇アニメ『千夜一夜物語』、アメリカ合作『フロスティ・ザ・スノーマン』の原画や作画監督を務めた。<br />1973年、竜の子プロダクションで『アニメンタリー 決断』、『樫の木モック』、『科学忍者隊ガッチャマン』の作画監督を務めた。<br />1975年、サンリオ映画部では、アメリカ、ハリウッドでサンリオ映画部プロダクションスタジオを設立、長篇アニメーション『メタモルフォーセス』デザイン・アニメーション監督、『チリンの鈴』原画、『くるみ割り人形』デザイン、『シリウスの伝説』設定。<br />1978年、竜の子プロダクションに入社する。『科学忍者隊ガッチャマンII』、『科学忍者隊ガッチャマンF』、長篇アニメ『地球物語』、テレビスペシャル『怪盗ルパン813の謎』、『けろっこデメタン』、『ゴールドライタン』、『とんでも戦士ムテキング』など技術部長として作品を制作した。<br />1984年、東映動画の海外企画制作部では『ゲゲゲの鬼太郎』、合作『アメリカン・ラビットの冒険』やオリジナル企画のプロデューサー・ディレクターとして勤務する。<br />1990年、楽工房を設立する。タモリ、西村知美のタレントショップのキャラクターの企画・制作をはじめSAILOR-BEAR、RAGZ、ユル仙人などのマスコットキャラクターを多数創作した。また、東放学園アニメーション科の講師を務めた。<br />1991年、アメリカに渡り、BARE-ANIMATION（ベア・アニメーション）に入社する。長篇アニメーション『Tom and Jerry』、Mattelコマーシャルのキーアニメーターとして勤務する。<br />1993年、Disney Consumer Products(ディズニー・コンシュマー・プロダクツ)入社。クリエイティブ・リソース・キャラクター・アートマネージャー、シニア・スタッフ・アーチストとして、『ライオン・キング』、『ポカホンタス』、『ノートルダムの鐘』、『ヘラクレス』、『ムーラン』、『ターザン』、『リロ・アンド・スティッチ』、『トレジャー・プラネット』などのアートを担当した。<br />2002年6月、Disney Consumer Productsを退社。アメリカに住み、オリジナルキャラクター、企画制作、作品整理などを行い、現在に至る。<br />2005年から、年に1度の帰国時に大阪市立工芸高等学校、大阪市立デザイン教育研究所、京都精華大学で講義をしている。<br />現住所は東京都。","works":[{"href":"/subject/112435","name":"未来警察ウラシマン / 未来警察","cover":"//lain.bgm.tv/pic/cover/g/31/7e/112435_dHd2E.jpg","staff":"监修"},{"href":"/subject/80846","name":"科学忍者隊ガッチャマン / 科学小飞侠 剧场版","cover":"//lain.bgm.tv/pic/cover/g/6c/0c/80846_OWCo6.jpg","staff":"作画监督"},{"href":"/subject/53767","name":"科学忍者隊ガッチャマン / 科学小飞侠","cover":"//lain.bgm.tv/pic/cover/g/7a/ee/53767_BVbm8.jpg","staff":"作画监督"},{"href":"/subject/67738","name":"千夜一夜物語 / 一千零一夜","cover":"/img/no_icon_subject.png","staff":"作画监督"}]}