{"name":"阿世知今日子","nameCn":"阿世知今日子","cover":"//lain.bgm.tv/pic/crt/m/b9/57/26267_crt_0c65a.jpg","info":"<li><span>简体中文名: </span>阿世知今日子</li><li><span>别名: </span>阿世知 今日子</li><li><span style=\"visibility:hidden;\">别名: </span>あせち きょうこ</li><li><span style=\"visibility:hidden;\">别名: </span>Asechi Kyouko</li><li><span>性别: </span>女</li>","detail":"プリティートップの女性社長。年齢は第1期の時点で34歳[26]。自身も元プリズムスターであり、現役当時はプリズムクイーンの座を賭けてりずむの母・神崎そなたと激しいライバル関係に在った。離婚歴が有る（第11話）。一人称は「私」。<br />&nbsp; &nbsp; 態度や物言いは厳しいが、その一方であいら達の目覚ましい成長を誰よりも喜んでいる。ただ、いつでも事務所の利益を第一とする考えが見え隠れしており、サマークイーンカップではあいら達が優勝するものと思い込みまだ決勝戦にも入らないうちに優勝記念のコンサート会場の予約を勝手に取り付け、あいら達が優勝を逃して計画がつぶれると純やあいら達に責任を押し付けて八つ当たりをするなど、経営者としてはお世辞にも優秀とは言いにくい所がある。<br />&nbsp; &nbsp; オーロラライジングの発案者であるダンス指導者・ケイの離婚した前夫の娘であり、純は異父弟に当たる。母の指導で14歳にしてプリズムクイーンとなった後、ピュアプレミアムウェディングカップで2位となりながらも優勝した今日子より大きな喝采を観客から浴びた神崎そなたと終生のライバル関係となる。しかし、チャンピオンシップでそなたを破ってプリズムクイーンの座を防衛した際もケイに自身のプリズムショーを「欲にまみれた紛い物」扱いされたことに反発を覚え、同時期に一線を退いたそなたとの再戦を望む余りそなたを半ば挑発する形でオーロラライジングへの挑戦を明言する。後にチャンピオンシップで実現したそなたとの再戦では公約通りオーロラライジングに挑戦したものの失敗し、その直後にオーロラライジングを決めたそなたに敗れプリズムクイーンの座を明け渡すことになった。そなたが表舞台から姿を消した後は贖罪の念を込めてオーロラライジングに挑戦し続けたものの果たせないままプリズムショーへの意欲を喪失し、ピュアフレッシュウェディングカップで新進気鋭の富樫かりなと合同記者会見に臨んだ際に逃げるような形で現役引退を表明してしまう。<br />&nbsp; &nbsp; 自身が現役時代に果たせなかったオーロラライジングへの未練は今も持ち続けており、みおんをそなたに次ぐ2人目のオーロラライジング成功者の最有力候補と見込んでおり、みおんが気まぐれで起こすスタンドプレーの数々に対してもペナルティを課していない。りずむが初めてオーロラライジングに挑み、失敗に終わった際にはオーロラライジングが有する負の側面を知る者としてりずむに厳禁を言い渡した。しかし、ハイヒールカップ前日に一瞬だけ目撃したそなたの帰還を確信し、大会当日にはりずむがそなたの手製であるアンディを持参していたことが契機となって、りずむがそなたの娘であることを本人の口から知らされる。MARsがハイヒールカップを制した後はプリズムクイーンカップを目前に3人の成長を評価し「オーロラライジング無くしてプリズムクイーン無し」と、それまでの姿勢から一転して3人にオーロラライジングへの挑戦を命じた。<br />&nbsp; &nbsp; 第2期ではプリティートップをMARsを筆頭に男女プリズム界の頂点に立つ有力事務所へ育て上げたが、婚活は依然として上手くいっておらず拝金主義に磨きがかかっている。とはいえその後純と結婚した模様。","jobs":[{"href":"/subject/11180","name":"プリティーリズム・オーロラドリーム","nameCn":"美妙旋律 极光之梦","cover":"//lain.bgm.tv/pic/cover/g/09/db/11180_RbXAv.jpg","staff":"配角","cast":"早水リサ","castHref":"/person/4623","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/3a/f9/4623_prsn_PlCuB.jpg"},{"href":"/subject/32816","name":"プリティーリズム・ディアマイフューチャー","nameCn":"美妙旋律 Dear My Future","cover":"//lain.bgm.tv/pic/cover/g/6a/27/32816_F6Lpi.jpg","staff":"配角","cast":"早水リサ","castHref":"/person/4623","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/3a/f9/4623_prsn_PlCuB.jpg"}]}