{"name":"宇志海いちご","nameCn":"宇志海莓","cover":"//lain.bgm.tv/pic/crt/m/6a/aa/67854_crt_q1lQ4.jpg","info":"<li><span>简体中文名: </span>宇志海莓</li><li><span>生日: </span>4月15日</li><li><span>引用来源: </span>https://dic.nicovideo.jp/a/宇志海いちご</li><li><span>Twitter: </span>https://twitter.com/ushimi_ichigo</li><li><span>YouTube: </span>https://www.youtube.com/channel/UCmUjjW5zF1MMOhYUwwwQv9Q</li>","detail":"宇志海いちごとは、いちから株式会社が提供するアプリ「にじさんじ」の公式バーチャルライバーである。<br /><br />にじさんじ2期生のプロ幼女。勇気ちひろ・森中花咲と共ににじさんじ三幼女を形成する。<br /><br />にじさんじのやべーやつのひとりであり、のどを酷使して命を削りながらハイテンションで配信する姿からニコニコにおいては&quot;暴れ海牛&quot;、&quot;薩摩隼人系幼女&quot;、&quot;バーサーカー&quot;、&quot;見るテキーラ&quot;などのあだ名がついている。<br /><br /><br />特徴は幼い子供らしい暴言すなおな言葉遣い。<br />その清楚極まる笑い声（「ウフフ」笑い）や子供らしい愛嬌から &quot;にじさんじの（真の）清楚枠&quot;と評されることも多い。<br />イラストが得意であり、Twitter等ではいちごちゃんの作成したにじさんじメンバーを始めとしたイラストを度々見ることができる。（いちごちゃんのメディア欄exit）<br />将来の夢はせーゆーさん。(リンクexit)<br /><br />両親は配信にはかなり協力的な雰囲気。<br />パソコンを買ってあげたりご近所からの苦情いちごちゃんのテンションに合わせて防音室を購入したりしている。<br />本人は丁寧に喋りたいと常々思っているようだが、バーサーカー状態になるとお父さんとお母さんに怒られるほど連発される。<br />そのため、いちごちゃんがバーサーカーを発動した時には「お父さん（お義父さん）許して」とコメントするのが恒例となっている。<br />また、いちごちゃんの発言からお父さんは配信を見ながらLINEを使って操作の説明をしたり叱っている。<br />汚い言葉に対して叱るのは、視聴者への配慮も含めている模様。まさにこの親にしてこの娘ありである。<br /><br />一方で深い洞察力とストイックさを持っており視聴者を楽しませるためにハイテンポな配信を心掛けている。<br />視聴者から送られてくるクソマロと怪文書を一刀で切り捨てていく豪快さと、ガチの悩み相談に対しては真摯に答えてくれる優しさのギャップで視聴者の心を鷲掴みにするイケメン幼女でもあるのだ。<br />前置きにガチ悩み、その後どうでもいい悩みが来た時には両方答えようとする場面も多々見られる。<br /><br />一見ガラが悪いように思えるが、子供が喜怒哀楽に全力を出すとこのようなバーサーカー状態になる。<br />しかしガチ笑いなどは年相応である。天使。にじさんじのメンバー曰く、普段からこのテンションの様子。<br />また、クラス替えで親友と違うクラスになった時に涙が堪えきれず、トイレに駆け込み泣いたらしい。<br /><br />質問に対して一言で大雑把にバッサリ切り捨てて次に行くスタンスは、先輩である月ノ美兎と同じ価値観を持っている模様。（一つの質問に対して時間を割くと他の人に回らない為）<br /><br />ちなみに「イチゴミルクウミウシ」は実在する動物であり（参考：Google画像検索「イチゴミルクウミウシ」exit）、外見はそのウミウシの姿をモデルにしているようだ。体長は大きくても20mmほどしかない。<br /><br />放送時間を予め決めているが、楽しいのか終了まで数分・数秒前になるまで配信を続けてしまう。<br />結果として突然終了の言葉を告げて放送を発言中でもぶつ切りで終えてしまうようになった。<br />この事から&quot;定時退社の化身&quot;、&quot;労働者の鑑&quot;、&quot;聞く働き方改革&quot;などと呼ばれてしまっている。","jobs":[{"href":"/subject/295246","name":"にじさんじ Music MIX UP！！","nameCn":"","cover":"//lain.bgm.tv/pic/cover/g/a4/5c/295246_8Z8VL.jpg","staff":"主角","cast":"","castHref":"","castTag":"","castCover":"","type":3}]}