{"name":"鑢七花","nameCn":"鑢七花","cover":"//lain.bgm.tv/pic/crt/m/a1/64/10035_crt_v9Ald.jpg","info":"<li><span>简体中文名: </span>鑢七花</li><li><span>别名: </span>鑢七花</li><li><span style=\"visibility:hidden;\">别名: </span>やすり しちか</li><li><span style=\"visibility:hidden;\">别名: </span>Yasuri Shichika</li><li><span>性别: </span>男</li><li><span>身高: </span>六尺八寸</li><li><span>体重: </span>二十貫</li><li><span>引用来源: </span>anidb.net</li>","detail":"本作の主人公。虚刀流七代目当主。島育ちのため世間知らずで、考えることが苦手な面倒くさがりだが、常識に囚われない発想が敵を倒す糸口を発見することもある。かなりの長身で、鋼のように鍛えられた肉体を持つ。動きやすいということで上半身裸でいることが多いが、豪寒的な寒さには弱い。虚刀流の血統のせいで刀剣を扱う才能が全く無く、刀を振りかぶれば後ろに落とし、振り下ろせば前に零す。物語の後半で心王一鞘流の初めての門下生として汽口慚愧から刀剣を学び基礎的な知識を身に付けるが、刀の扱いが苦手なのは変わっておらず刀を多少振れる程度にしか至っていない。言われて一番傷つく言葉は「花が無い」。面倒がりな性格で、口癖はとがめに禁止される前まで「面倒だ」だった。その後とがめに強引に勧められ済し崩し的に決定した「ただしその頃には、あんたは八つ裂きになっているだろうけどな」が決め台詞。とがめに付けられたあだ名は「しちりん」。ちなみに酒は飲めない（苦い水と認識した）。将棋も分からない。<br />人間としてではなく、一本の刀となるよう育てられたため、対峙する相手に全く拘りを持たない。とがめと行動を共にするようになってからは、最低限とがめの望みを可能な限り叶える方針を採るようにはなったものの、人間社会の細かい事情は全く理解出来ないままであった。戦闘に於いては勝敗以外の配慮は出来ず、実力差から言えばわざわざ殺すまでもない相手の命をも奪おうとしていた。よく言えば無垢で善悪に頓着が無く、悪く言えば人間性に乏しく残酷だったものの、刀集めの旅に出てから、人間らしい感情や感性が育っていく。とがめの刀として付き添いつつ「愛している」などと度々口にしていたが、物語中盤以降は他の男のことを褒めるとがめに嫉妬心から意地悪をするなど、次第に彼女への好意が本物になって行き、最後には彼女にはっきりと好意を自覚しそれを伝えるまでに至った。とがめの刀になりたいが為に、七実と戦う直前まで実は七実の方が強いということを黙っていた。<br />元々、どちらかと言えば思慮深い性格であり、乏しいながらも知識の及ぶ範囲内では物語序盤から細かい配慮を見せている。戦闘では冷静に相手を観察して作戦を考えるタイプであり、後述の「ちぇりお」問題では父・六枝がよく「チェスト」の掛け声を使っていたので事実を知っていたのにも関わらず、とがめに何らかの事情があって言っているに違いないと考え、敢えて指摘しなかった。凍空こなゆきの体を乗っ取った真庭狂犬との戦いの際には「狂犬が乗っ取った相手ごと殺せ」というとがめの命令に反して、狂犬の刺青が彼女の本体だという仮説を立てて刺青のみを攻撃し、こなゆきを殺さずに狂犬を倒した。汽口慚愧との戦いでは「まぐれ勝ち」を狙うとがめの奇策が自分が刀を扱えない事を前提とした策である事を見抜いて、慚愧に刀の手解きを受けてしまった事に焦った。<br />12話では、とがめを殺された事で旅に出る前の性分に戻ったような言動を取った上で、自らの死に場所を求め、血に染まって赤くなった彼女の服を着て腰に彼女の遺髪を提げ、尾張城を襲撃。最後は否定姫の計略に乗せられた形で「とがめの人生を滅茶苦茶にした」と将軍を殺害した。物語が終わった後は地図を作りながら全国を巡り、その後の消息は不明とされている。<br />24歳。身長六尺八寸。体重二十貫。趣味は「無趣味」。父親に似て、長い髪の女性が好み。","jobs":[{"href":"/subject/3471","name":"刀語","nameCn":"刀语","cover":"//lain.bgm.tv/pic/cover/g/73/51/3471_974gQ.jpg","staff":"主角","cast":"くまいもとこ","castHref":"/person/4056","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/95/29/4056_seiyu_anidb.jpg"},{"href":"/subject/3450","name":"刀語","nameCn":"刀语","cover":"//lain.bgm.tv/pic/cover/g/70/39/3450_qIZkO.jpg","staff":"主角","cast":"","castHref":"","castTag":"","castCover":""},{"href":"/subject/262266","name":"〈物语〉シリーズ ぷくぷく","nameCn":"物语系列Puc Puc","cover":"//lain.bgm.tv/pic/cover/g/0a/59/262266_qECqJ.jpg","staff":"配角","cast":"細谷佳正","castHref":"/person/4982","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/40/4e/4982_prsn_92brm.jpg"}]}