{"name":"麻倉葉王","nameCn":"麻仓叶王","cover":"//lain.bgm.tv/pic/crt/m/52/2b/43688_crt_ZrttR.jpg","info":"<li><span>简体中文名: </span>麻仓叶王</li><li><span>别名: </span>ハオ</li><li><span style=\"visibility:hidden;\">别名: </span>麻仓好</li><li><span>引用来源: </span>https://ja.wikipedia.org/wiki/シャーマンキングの登場人物#.E4.B8.BB.E8.A6.81.E4.BA.BA.E7.89.A9</li>","detail":"1985年5月12日生まれ。牡牛座のA型。趣味は作曲。好物はカレーとパン。身長は160cm。<br />セーマン（五芒星）をシンボルとし、衣服にあしらっている。シャーマンとしての精神の強さは“人類への怒りと悲しみ”。<br />葉と瓜二つの顔をしており、その正体は、かつてG.Sを使って人類を滅ぼし、優れたシャーマンだけの世界「シャーマンキングダム」を作ろうとした麻倉家始祖の大陰陽師・麻倉葉王。陰陽道を究め、泰山府君の祭で閻魔大王と契約することにより自らの輪廻転生を自在に操れるようになった葉王は、死後も転生を続け、葉の双子の兄・ハオとして現代に現れた。人の心を読むことができる霊視能力を持ち、その能力のため人には恐れられており、最初から裏切られた感じなのだと本人は言う。また、マタムネは「優しさゆえ鬼に心を喰われた」と評している。<br />葉に対しては矢鱈と『半身』呼ばわりし、己の欠けた器の一部としてしか見ていない様子だったが、実際は『弟』感情を抱いている、アンナ対しては「シャーマンキングの妻になるのがふさわしい」と言い寄っている。<br />普段は穏やかな物腰で冷静沈着だが、本質は冷酷且つ非情。その圧倒的な巫力から相手を見下す傾向があり「ちっちぇえな」が口癖。部下達に「ハオ様」と敬われているが、彼にとっては自分の目的を果たす為の手駒に過ぎず、初めからラキストとオパチョ以外の部下には自分の霊視能力を教えていない。また、自分に協力を示さない者は、躊躇いも無く平然と消してしまう。X-LAWSから恨まれており、ハオ打倒を目的にS.F.に参加した。<br />S.F.の最終決戦にて、遂にシャーマンキングとしての覚醒を遂げたことで、肉体の死を迎える。G.S.を自分自身にO.S.させることで天変地異をも操り、五大精霊を持霊にした葉達をも圧倒するが、多くのシャーマンやその関係者達に囲まれ、そして長い間待ち望んでいた乙破千代と母の二人と再会し、その結果 1000年ぶりに霊視能力を失い、説得を受けたハオは、葉達に世界を滅ぼすまで猶予を与えると告げた。エピローグにて地上に訪れた際に、マタムネと再会を迎えた。<br />幾度と無く死と転生を繰り返した為、巫力値は125万と、他者を引き離して作中最強である。500年前にはパッチ族として転生を果たし、シャーマンファイトにも参加したが、彼の子孫である葉賢に敗れている。持霊は炎の精霊スピリット・オブ・ファイア（S.O.F）。「炎」は一番分かりやすい「破壊の力」であるから選んだという。強力な陰陽術を使いこなす他、空気中の酸素を媒介としてS.O.F.にО.Sし、究極のO.Sと言われる甲縛式O.S「黒雛（くろびな）（白鳥の黒い雛を表し、葉の白鵠と対をなしている）」も使う。後にシャーマンキングになり、不要となったS.O.Fを手放してG.Sを持霊にする。<br />麻倉葉王であった時に、『超・占事略決』を著すが、その元ネタは葉王のモデルとなった平安時代の陰陽師・安倍晴明が陰陽道の極意を記した『占事略决』である。また、葉王の持霊は修験道の開祖役小角が使役したとされる前鬼と後鬼になっている。<br />アニメ版ではメイデンのシャマシュを捕食したことで莫大な力を手に入れ、ファイトのルールを無視して星の聖地に赴きG.Sと一体化しようとする。そして最終決戦では葉を必要としなくなったことで殺すこと考えていたが、阿弥陀丸と一体化した葉たちによって、S.O.Fと共に斬られ敗北した。<br />ゲームキューブ版『シャーマンキングソウルファイト』（作者本人の書き下ろしシナリオ）ではアンナを母さんと呼ぶ（そのためアンナは千年前のハオの母・麻ノ葉の生まれ変わりと思われていたが、最終決戦にて別人であることが判明）。グレートスピリッツの中でシャーマンキングの座を葉に譲るが、500年後のシャーマンファイトまでに自然との共存が上手く行かなければ人間を全て滅ぼすという課題を葉たちやその子孫たちに課し、マタムネと共に未来へ転生した。<br />PlayStation 2版『シャーマンキング ふんばりスピリッツ』のグッドエンディングでは、葉にシャーマンキングを譲り、再び500年後に転生すると言って、どこかへ去っていった。<br />ハオの性格上のモデルはマイケル・ジャクソンである。","jobs":[{"href":"/subject/4190","name":"シャーマンキング","nameCn":"通灵王","cover":"//lain.bgm.tv/pic/cover/g/77/cd/4190_dpydd.jpg","staff":"配角","cast":"高山みなみ","castHref":"/person/3933","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/29/8f/3933_seiyu_anidb.jpg"}]}