{"name":"Carroll Thompson","nameCn":"卡罗尔·汤普森","cover":"//lain.bgm.tv/pic/crt/m/1c/aa/24666_prsn_Ak9Gi.jpg","info":"<li><span>简体中文名: </span>卡罗尔·汤普森</li><li><span>别名: </span>キャロル・トンプソン</li><li><span>性别: </span>女</li><li><span>生日: </span>1960年</li>","detail":"Carroll Thompson (born 1960, Letchworth, Hertfordshire) is an English lovers rock singer, best known for her work in the 1980s.<br />Thompson sang in school and church choirs as a girl, but initially chose a career in pharmacy. In the mid-1970s, she began working as a backing singer at several recording studios after auditioning for Frank Farian's Sugar Cane group. Eventually, Thompson embarked on a solo career, with early successes in the shape of lovers rock singles &quot;I'm So Sorry&quot; (produced by the now London-based Leonard Chin) and &quot;Simply In Love&quot;, which both topped the reggae chart in 1981, the same year seeing the release of her debut album. She won two GLR Reggae Awards in 1982, for Best Female Performer and Best Song (for &quot;Hopelessly In Love&quot;). In 1983, she won further awards, again winning Best Female Performer at the GLR awards. She also recorded duets with Sugar Minott (&quot;Make It With You&quot;) and Trevor Walters (&quot;Love Won't Let Us Wait&quot;), as well as continuing with regular solo reggae chart hits. After the mid-1980s, her releases dwindled. Her fortunes revived in 1990 when she provided lead vocals on a version of Diana Ross's &quot;I'm Still Waiting&quot;, recorded with Aswad and Courtney Pine, which was a minor UK Singles Chart hit. She also enjoyed minor chart hits that year with Movement 98's &quot;Joy &amp; Heartbreak&quot; and &quot;Sunrise&quot;. In 1993, she worked with Neil &quot;Mad Profesor&quot; Fraser on the The Other Side Of Love album. Carroll is married to the Radio 5 Live presenter Dotun Adebayo.","works":[{"href":"/subject/33834","name":"エヴァンゲリオン交響楽","cover":"//lain.bgm.tv/pic/cover/g/b7/54/33834_jp.jpg","staff":"艺术家"},{"href":"/subject/33837","name":"EVANGELION-VOX","cover":"//lain.bgm.tv/pic/cover/g/30/88/33837_jp.jpg","staff":"艺术家"}]}