{"name":"Rooster Teeth","nameCn":"","cover":"//lain.bgm.tv/pic/crt/m/03/19/26298_prsn_V9beH.jpg","info":"<li><span>别名: </span>Rooster Teeth Productions, LLC</li>","detail":"Rooster Teeth Productions, LLC., more commonly referred to as just Rooster Teeth, is an American production company located in Austin, Texas; Flower Mound, Texas; and Los Angeles, California, that started with the production of its long-running series Red vs. Blue, later branching out into live action shorts and series, comedy gameplay with the branch Achievement Hunter, and full animated productions such as RWBY. Rooster Teeth hosts its convention, RTX, annually in Austin, Texas and most recently Australia.<br /><br />Rooster Teeth was founded by Burnie Burns, Matt Hullum, Geoff Ramsey, Gus Sorola, and Joel Heyman in 2003. Burns created voice-over-enhanced gameplay videos of Bungie Studios' popular first-person shooter video game Halo. Eventually, these videos led to the creation of Red vs. Blue, which premiered in April 2003 and is still in production, making it the longest-running web series of all time. The production team also focuses on projects such as reality shows, video game development, entertainment news programs and podcasts. Rooster Teeth released its feature film debut, Lazer Team, a science fiction action comedy film in 2015.<br /><br />The company's videos are released on its website and YouTube, on which it maintains over 8.9 million subscribers and over 4.7 billion video views on its primary channel, as of December 2016.[3] Between all of their other channels, they maintain over 27 million subscribers.","works":[{"href":"/subject/316105","name":"RWBY Volume 8 / 红白黑黄 第八季","cover":"//lain.bgm.tv/pic/cover/g/d0/24/316105_zeOt5.jpg","staff":"动画制作"},{"href":"/subject/285936","name":"RWBY Volume 7 / 红白黑黄 第七季","cover":"//lain.bgm.tv/pic/cover/g/14/63/285936_74orH.jpg","staff":"动画制作"},{"href":"/subject/272905","name":"gen:LOCK","cover":"//lain.bgm.tv/pic/cover/g/a7/5d/272905_7MSsw.jpg","staff":"动画制作"},{"href":"/subject/256155","name":"RWBY Volume 6 / 红白黑黄 第六季","cover":"//lain.bgm.tv/pic/cover/g/38/6d/256155_Bp3Y1.jpg","staff":"动画制作"},{"href":"/subject/224720","name":"RWBY Volume 5 / 红白黑黄 第五季","cover":"//lain.bgm.tv/pic/cover/g/7d/b3/224720_SBBgF.jpg","staff":"动画制作"}]}