{"name":"Sumo Digital","nameCn":"","cover":"//lain.bgm.tv/pic/crt/m/7f/27/29444_prsn_PflE1.jpg","info":"<li><span>别名: </span>Sumo Digital Ltd.</li><li><span>生日: </span>2003</li>","detail":"Sumo Digital Ltd. is a British video game developer based in Sheffield, England. The company was founded in 2003 by four former members of the management team of Infogrames Studios. As of 2018, Sumo Digital employs more than 500 developers.<br /><br />Sumo Digital was founded in 2003 by Carl Cavers, Paul Porter, Darren Mills and James North-Hearn, four members of the former management team of Infogrames Studios, after that company had been closed down. In 2007, Sumo Digital opened a subsidiary studio in India, called Sumo India. In August 2007, Foundation 9 Entertainment announced that it was acquiring Sumo Digital, wherein North-Hearn became the manager of Foundation 9's European operations. North-Hearn subsequently became chief executive officer for Foundation 9 in March 2008. In November 2014, Sumo Digital's officers completed a management buyout from Foundation 9; in this transaction, Sumo Digital's management was backed by NorthEdge Capital and Foundation 9 was advised by GP Bullhound.<br /><br />In January 2016, Sumo Digital opened a third development studio, Sumo Nottingham, in Nottingham, England. In January 2018, Sumo Digital acquired CPP Newcastle, the Gateshead-based studio of CCP Games. In August, the company acquired developer The Chinese Room. In February 2019, Sumo Digital acquired work-for-hire video game studio Red Kite Games. A few days later, the studio opened another new studio in Leamington Spa, England, to focus on mobile game development.","works":[{"href":"/subject/312236","name":"Hood: Outlaws & Legends","cover":"//lain.bgm.tv/pic/cover/g/6a/29/312236_Zxplr.jpg","staff":"开发"},{"href":"/subject/308609","name":"Sackboy A Big Adventure","cover":"//lain.bgm.tv/pic/cover/g/29/20/308609_K6Kmq.jpg","staff":"开发"},{"href":"/subject/314287","name":"Hotshot Racing / 大佬竞速","cover":"//lain.bgm.tv/pic/cover/g/5c/2e/314287_HaYIl.jpg","staff":"开发"},{"href":"/subject/282826","name":"TEAM SONIC RACING / 索尼克团队赛车","cover":"//lain.bgm.tv/pic/cover/g/70/2a/282826_nCN00.jpg","staff":"开发"},{"href":"/subject/134186","name":"Crackdown 3 / 除暴战警3","cover":"//lain.bgm.tv/pic/cover/g/c2/d4/134186_KRhh3.jpg","staff":"开发"}]}