{"name":"ラトゥーニ・スゥボータ","nameCn":"拉托妮·苏波塔","cover":"//lain.bgm.tv/pic/crt/m/38/86/49109_crt_QfHqf.jpg","info":"<li><span>简体中文名: </span>拉托妮·苏波塔</li><li><span>别名: </span>Латунь Суббота</li><li><span style=\"visibility:hidden;\">别名: </span>Latooni Suvota</li><li><span style=\"visibility:hidden;\">别名: </span>拉托</li><li><span>性别: </span>女</li><li><span>身高: </span>147cm</li>","detail":"『スーパーロボット大戦ORIGINAL GENERATION』から登場。女性。14歳。身長147cm。階級は曹長→少尉。連邦のパイロット養成機関であるスクールの元生徒。『OG2』後は新生特殊戦技教導隊に所属。『α』シリーズでは設定のみ存在。<br />ラトゥーニという名前は、スクール時代にラトゥーニクラスの11号であったことに由来する。スクールのラトゥーニクラスは、比較的早期に11号以外の全メンバーが脱落しており、結果として「ラトゥーニ」というクラス名が彼女個人を差すようになってしまっていた。そのため、仲間達からは「ラト」 (Lat) という愛称で呼ばれている（スクール出身者以外ではエクセレンが「ラトちゃん」と呼ぶ程度）。姓の「スゥボータ」はロシア語で「土曜日」の意味。ジャーダ・ベネルディとガーネット・サンデイが付けたもので、「ベネルディ」がイタリア語で金曜日、「サンデイ」が英語で日曜日であることから、その間の土曜日となった。これは『OG2』で追加された設定であるが、GBA版『OG』でアードラーが知らないはずのフルネームで彼女を呼ぶシーンがある（『OGs』では「ラトゥーニ11」に修正）。なお『OG』シナリオ上の表記および『OGIN』劇中では「ラトゥーニ11（イレブン）」と呼ばれる場面もあるが、ゲーム中の台詞ではどのキャラクターも一貫して「ラトゥーニ11（ダブル・ワン）」と発音している。<br />スクールでの苛烈な訓練や実験によって極度の対人恐怖症になってしまい、戦えなくなって捨てられた後、ジャーダとガーネットに助け出された。以後、恋人同士だった二人の元に引き取られ、「家族」として接せられた事で徐々に心身を癒していった。ジャーダらが軍を退役してからも交流は続いており、ガーネットは産まれて来る子供達を「ラトゥーニの弟と妹」と呼んでいる。<br />当初はジャーダとガーネット以外に心を開こうとはしなかったが、様々な経験を通じて、無口ながら強い意志を持った少女へと成長する。リュウセイのことを慕っており、彼の精神的な支えとなる場面も見られたが、リュウセイが鈍感なこともあって関係はなかなか進展していない。リクセント公国のシャイン王女とは立場を超えた友人であり、共にフェアリオンを操る相棒。マイとは恋敵の間柄だが、ラトゥーニ自身はマイの境遇に同情しており、仲は悪くない（ドラマCDではマイもラトゥーニを心配している）。とはいえ、『OG外伝』でリュウセイがマイとの合体攻撃のモーションを相談したときには嫉妬、そして自己嫌悪を経験していた。それ以外にも、リュウセイがアンジュルグのデザインを気に入って「惚れた」と発言した際は、相手が巨大ロボットであるにも関わらず嫉妬している。<br />パイロットとして天性の才能を持っており、機動兵器の操縦技術は並みのパイロットを遥かに上回る。ゲームのバーニングPTでは全国大会準優勝者（GBA版では優勝者）であるリュウセイと対戦し、6勝4敗で勝ち越している。スクールで受けた肉体強化措置と訓練のためか生身でも高い戦闘能力を持ち、ガーネットはSP数人分の働きをすると評した。実際に『OGIN』ではリクセントを襲撃したノイエDC兵士を一蹴りで叩きのめしている。情報解析能力にも優れる。登場当初はメガネ型の情報解析ツールをかけて冴えない風貌であったが、とある件によりメガネを取ると実は美人という事実が仲間内で認知されるようになる。その後、「かけていない方がいい」というシャインの意見とショーンの「命令」で外すことになり、服装もガーネットの手によってフリルのついたゴスロリ系のものになった（OVAドラマCDでは軍の宣伝の一環でもある模様）。『DW』以降の設定ではDC残党との決戦からシャインにプレゼントされた眼鏡を着用しており、ゴスロリファッションでの戦闘は殆ど行っておらず、普段は一般的な女性用の軍服姿で過ごしている。ゲームではゴスロリ状態になると援護技能の上限が下がる。<br />『OGs』以降は一部の武器を使用時に「リュウセイみたいにやってみる」と、彼に影響されたような台詞を叫ぶようになった。<br />搭乗機はフェアリオン・タイプS、量産型ヒュッケバインMK-II、F-28メッサー、ビルトラプター / ビルトラプター・シュナーベルなど。専用BGMは「真鍮の真心」、「Fairy Dang-Sing」（フェアリオン搭乗時。北米版『OG2』での曲名は「Dancing Fairies」）。","jobs":[{"href":"/subject/8400","name":"スーパーロボット大戦OG -ジ・インスペクター-","nameCn":"超级机器人大战OG -The inspector-","cover":"//lain.bgm.tv/pic/cover/g/4e/38/8400_Rhh2j.jpg","staff":"主角","cast":"Rita","castHref":"/person/5742","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/35/3c/5742_prsn_ef743.jpg","type":2}]}