{"name":"ゼンガー・ゾンボルト","nameCn":"曾伽·宗博鲁特","cover":"//lain.bgm.tv/pic/crt/m/8f/00/49110_crt_UjUZ1.jpg","info":"<li><span>简体中文名: </span>曾伽·宗博鲁特</li><li><span>别名: </span>桑格·佐沃特（官方译名）</li><li><span style=\"visibility:hidden;\">别名: </span>Sanger Somvold</li><li><span style=\"visibility:hidden;\">别名: </span>Sanger Zonvolt</li><li><span>性别: </span>男</li><li><span>生日: </span>1月5日</li><li><span>血型: </span>B型</li><li><span>种族: </span>地球人</li><li><span>年龄: </span>29歳（αシリーズ。第2次OGの時点では30代に突入していると思われる）</li><li><span>所属: </span>ディバイン・クルセイダーズ⇒αナンバーズ（αシリーズ） 地球連邦軍（特殊戦技教導隊⇒ATXチーム）⇒ディバイン・クルセイダーズ・コロニー統合軍⇒クロガネ隊（OGシリーズ）</li><li><span>階級: </span>少佐</li>","detail":"第2次スーパーロボット大戦α以降の共通設定<br /><br />元々は地球連邦軍所属のパイロットで、エルザム・V・ブランシュタイン、カイ・キタムラ、ギリアム・イェーガーと共に特殊戦技教導隊の一員であった。作品の展開によってディバイン・クルセイダーズ（以降、DCと略）、またはDCにおいて立案された種の保存計画「プロジェクト・アーク」に協力することになるが、最終的には盟友であるレーツェル・ファインシュメッカーと共に巨悪に立ち向かう道を選ぶ。示現流剣術の達人で、大剣「斬艦刀」を用いた機体（主にグルンガスト系列）を乗機とする事が多い。また、「悪を断つ剣」と自称しており（「悪を断つ」以外にも複数のバリエーションが存在）、大剣を自在に操る豪胆な彼を象徴するものとなっている。なお、ゲーム中ではイベント以外では特機にしか乗り換えが出来ないが、本来はパーソナルトルーパー（PT）の操縦技術も超一流のパイロットである。特殊戦技教導隊に選抜されたことからも、その腕のほどはうかがえる。なのだが、現在までイベント・回想・会話シーンを含め一度もPTに乗る場面がない（アーマードモジュールに乗ったことはある）。<br /><br />豪胆且つ実直な武人であり、ギリアムは彼を「信念の男」と評している。実際彼は一度自ら決めたことを、例え何があろうとも断固としてやり遂げる意志の強さを持つ。だがその強過ぎる信念ゆえに、情勢の変化に対して柔軟に立ち回れず、人の心の機微を理解しながらも、それに応じた接し方ができない不器用さも併せ持っている。一応、それなりにシャレの通じる一面もあるのだが…。彼の人となりを知った後のキョウスケ・ナンブからは「動けば子供でも分かるだろうな」とまで言われている。<br /><br />実はかなりの下戸で酒類がまともに飲めず、大さじ一杯のアルコールで数秒持たず昏倒してしまう（その分覚めるのも早い）。釣りが趣味らしく「釣った魚をその場で『ダダーンッ！』」をやったことがあるとかないとか…。<br /><br />なお、やや古風というか時代がかった物言いが目立つが、これはリシュウの教えを受けた影響でそんな物言いになったわけではなく、完全に素である（教導隊時代の同僚であるテンペストが、「その物言い…ゼンガー・ゾンボルトか」と言っているので教導隊時代は既にこの言動だった事になる）。<br /><br />ファンからは『親分』の愛称で親しまれている。作品ごとに設定が異なるので、以下の項目を参照のこと。<br /><br />スーパーロボット大戦α外伝<br /><br />αシリーズではDCの元テストパイロットであった。ソフィア・ネート博士が中心となって立案された種の保存計画「プロジェクト・アーク」に軍事責任者として参加し、コールドスリープ状態で永い眠りについていた。しかし、「イージス計画」の失敗に伴う衝撃波到達における地球圏の混乱に乗じて地下勢力であるミケーネ帝国や恐竜帝国が台頭、アースクレイドルにも危機が迫った。<br /><br />他の者に先んじて目覚めたゼンガーはこれに立ち向かうが、アースクレイドル内部ではイーグレット・フェフによる反乱が発生。彼はソフィアをアースクレイドルのメインコンピュータ「メイガス」と融合させ、自身の手勢であるマシンナリー・チルドレンを率いてアースクレイドルの掌握を目論んだ。イーグレット自身はゼンガーにより葬られるが、残されたメイガスはゼンガーに精神コントロールを施し、マシンナリー・チルドレンと共に自身の配下としてアースクレイドルの勢力を再編成し「アンセスター」を名乗る。彼らは地下勢力を退けた後に一度活動を休止するが、遥か未来において再び活動を再開、その中で人類を不必要とみなし地球の後継者を自称して地上の制圧を目論み、ゼンガーもその尖兵として使役されることとなる。<br /><br />しかし、過去からタイムスリップして現れたプリベンターとの戦闘の中で自我を取り戻し、マシンナリー・チルドレンとメイガスの野望を打ち砕いた。残されたゼンガーは現代へ戻ったプリベンターの一行と分かれて荒廃した未来の地球へと帰還し、崩壊したアースクレイドルを前に同胞達への手向けをした（尚、この結末は難易度「難」の場合のもので、難度が低い場合は記憶を取り戻すことなく戦闘の中で果てることになる。ただし、次作以降においてはゼンガーと和解した難ルートの設定が正史となっている）。<br /><br />スレードゲルミルのデザインを手がけた富士原昌幸氏による公式コミカライズ作品『鋼の救世主』では、マシンナリー・チルドレンの敗北後にメイガスを守る最後にして最強の剣としてプリベンターの前に立ち塞がる。本格的な登場は最終話だが、ゼンガーのキャラクターについてゲームよりも深く掘り下げられている。 余談だが、この作品ではロイ・フォッカーとは単なる知り合いではなく戦友と言ってもよいほどの間柄で、模擬戦の後には彼と酒を飲み交わしていた。しかし、第2次αで下戸設定が追加され、フォッカーと再度共演することになった第3次αでは彼と全く絡まなかったなど、結果としてこの作品での描写が完全に無視される形となってしまった。後のOGシリーズには究極奥義・星薙の太刀が採用されたのだが。 単行本ではパイロットスーツ姿のゼンガーとシャツ・ネクタイ・ズボンに白衣という出で立ちのソフィアのツーショットイラストという、今の2人からは考えられないような、ある意味貴重な姿を見ることが出来る。<br />第2次スーパーロボット大戦α・第3次スーパーロボット大戦α<br /><br />イージス計画が成功した現代において、前作同様アースクレイドルで眠りについていた。しかし、衝撃波の到達しなかった本作の世界においてもミケーネ帝国や邪魔大王国ら地下勢力の侵攻が発生。目覚めたゼンガーが見たのは既に致命的に破壊されたアースクレイドルの姿であった。<br /><br />ゼンガーは愛機「グルンガスト参式」とソフィア・ネート博士から託された「参式斬艦刀」によりアースクレイドルに迫る地下勢力を振り払うが、ソフィア博士は邪魔大王国のククルによって殺されてしまう。悲しみに暮れる彼は助太刀に来た大空魔竜隊と合流せず、一度は単独で戦う道を選ぶが、大文字洋三博士の説得で共に戦う道を選び、未来世界で共に戦った（勿論ゼンガー本人はその事を知らないが）剣鉄也らと共に地下勢力を迎え撃った。<br /><br />やがてαナンバーズに編入されたゼンガーは、記憶を失った少女イルイとの遭遇、かつての友人レーツェルとの再会、因縁の相手であるククルとの再戦など、様々な出会いを経験していく。ククルとの戦闘時に愛機グルンガスト参式が損傷するが、その際には彼の代名詞とも言える新型機、ビアン・ゾルダークの遺産「ダイゼンガー」を手に入れ、グルンガスト参式の魂である参式斬艦刀と共に平和を乱す巨悪に立ち向かっていった。<br /><br />だが、ある時彼がふと目にしたαナンバーズの戦闘記録には、平行世界の未来においてアースクレイドル計画が失敗に終わった事、そして自らが未来の世界で行った行為が書かれていた。そのことで自身の行為に迷いを抱いたゼンガーであったが、未来世界で戦ったαナンバーズのメンバーによる説得、そして自身が心を通わせたイルイが敵として立ちはだかった事実に再び奮起、「神を断つ剣」としてガンエデンに挑む。彼の乾坤一擲の一撃はイルイをガンエデンの鎖から解き放つことに成功するが、彼女を死なせてしまったと思いこんだ彼は、死んだと思われていたソフィア博士と再会するも彼女と共に居る事を良しとせず、一人死に場所を求めて修行の旅へ出た。<br /><br />こうして封印戦争（第2次α）は終結したが、程なく再び戦乱が訪れる。これに対し再び巨悪に立ち向かう決意を固めたゼンガーは、生きていたイルイを保護すべく盟友レーツェルと共に奔走。同じく彼女を狙うゴラー・ゴレム隊との戦いに明け暮れ、バルマーの武人であるバラン・ドバンとも幾度となく死闘を演じる。最終的にはαナンバーズと合流し、「悪を断つ剣」として銀河大戦（第3次α）を駆け抜けた。全てが終わった後、ゼンガーは再び巨悪が現れる日に備え、自身の腕を磨くのであった。<br /><br />なお、第2次スーパーロボット大戦αで主人公に抜擢されたゼンガーであるが、現時点で登場した主人公の中で最年長の主人公である。<br />OGシリーズ<br /><br />連邦軍ATXチームの隊長で、乗機はグルンガスト零式。<br /><br />エアロゲイターの影を察しつつ、「今の連邦軍では立ち向かえない」との認識を強め、どうするべきかを日々考えていた。そんな中、ラングレー基地壊滅後、ハワイで会敵したかつての親友、エルザム・V・ブランシュタインの真意を知り（これはゲームかアニメかで状況が大きく異なる。アニメ版DWではエルザムに敗れている）、自ら敵となって異星人に立ち向かう剣を鍛え上げるべく、コロニー統合軍の司令官マイヤー・V・ブランシュタインの元へと馳せ参じた。TVアニメ「ディバイン・ウォーズ」以後の設定ではこの直前にビアン・ゾルダークと対面している。<br /><br />結果として部下であったキョウスケ・ナンブ達を裏切る格好となり、以後何度も交戦する。コロニー統合軍壊滅後はDCに合流するが、オペレーション・ユグノーの直前にマイヤーから「DCが暴走した際はそれを食い止める」事を命令されており、DCと連邦の最終決戦の際には、アードラー・コッホにより当初の理想を失って迷走していたDCと袂を分かち、キョウスケらに加勢する。<br /><br />DC壊滅後はエルザムと合流、L5戦役の最終局面でキョウスケらと共闘し、エアロゲイターの打倒に協力した（OGシリーズにおける正史はリュウセイ編の展開だが、キョウスケ編では早いタイミングで味方入りする）。<br /><br />終戦後はエルザムと共に姿を消すが、インスペクター事件の最中にグルンガスト参式を駆って介入。テスラ・ライヒ研究所奪回時にダイゼンガーに乗り換え、同じくアウセンザイターに乗るレーツェルと共に事件解決まで活躍する。<br /><br />アインスト撃滅後はクロガネに乗艦してまたも姿を消す。しかし、ムラタの襲撃を機に地球圏を再び混乱が襲おうとしていることを察知、レーツェルらと共に独自に調査を開始。その中で修羅やデュミナス一派との散発的な交戦を経、ヘルゲート攻略戦において鋼龍戦隊と合流。ユルゲンの撃破には成功したものの作戦は失敗、撤退を余儀なくされる。<br /><br />バルトール事件ではクロガネ隊の一員として裏で行動していたが、ソーディアンの出現を機に鋼龍戦隊と合流、修羅の乱を戦い抜いた。この戦いの序盤、函館で修羅将軍マグナス・アルドを退けているのだが、この時救った青年と後にまた出会うことになる。<br /><br />争乱終結後はまたしても行方をくらましたが、独自行動の中でラ・ギアスへと召喚され、ヒリュウ改に合流して戦うことになる。帰還後、鋼龍戦隊に大統領殺害の嫌疑がかけられた際には引き続きヒリュウに乗艦。コモディン島でジンライと邂逅し、幾度もの交戦を経て鹵獲に成功。雷鳳として生まれ変わったそのパイロットには、かつて函館で救っていたトウマ・カノウの潜在能力を買い、彼が良かろうと口添えをしている。<br /><br />封印戦争を戦い抜いた後は一旦イティイティ島に帰還した。 その後、何故かエンドレス・フロンティアに転移しPROJECT X ZONEの事件に巻き込まれる事になるが、現時点での転移の経緯や詳細は不明であり、今後の補完が待たれる。","jobs":[{"href":"/subject/8400","name":"スーパーロボット大戦OG -ジ・インスペクター-","nameCn":"超级机器人大战OG -The inspector-","cover":"//lain.bgm.tv/pic/cover/g/4e/38/8400_Rhh2j.jpg","staff":"主角","cast":"小野健一","castHref":"/person/4561","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/cb/3c/4561_seiyu_anidb.jpg","type":2},{"href":"/subject/134040","name":"第2次スーパーロボット大戦α","nameCn":"第2次超级机器人大战α","cover":"//lain.bgm.tv/pic/cover/g/d0/10/134040_ZJL4E.jpg","staff":"主角","cast":"小野健一","castHref":"/person/4561","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/cb/3c/4561_seiyu_anidb.jpg","type":4},{"href":"/subject/3283","name":"スーパーロボット大戦OG -ディバイン・ウォーズ-","nameCn":"超级机器人大战OG 圣战","cover":"//lain.bgm.tv/pic/cover/g/c8/19/3283_Z56d3.jpg","staff":"主角","cast":"小野健一","castHref":"/person/4561","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/cb/3c/4561_seiyu_anidb.jpg","type":2},{"href":"/subject/35496","name":"プロジェクト クロスゾーン","nameCn":"交叉领域计划","cover":"//lain.bgm.tv/pic/cover/g/ea/68/35496_F48Zz.jpg","staff":"配角","cast":"小野健一","castHref":"/person/4561","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/cb/3c/4561_seiyu_anidb.jpg","type":4},{"href":"/subject/20189","name":"スーパーロボット大戦OG ORIGINAL GENERATIONS","nameCn":"超级机器人大战OG 原创世纪合集","cover":"//lain.bgm.tv/pic/cover/g/dc/38/20189_Jh77S.jpg","staff":"配角","cast":"小野健一","castHref":"/person/4561","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/cb/3c/4561_seiyu_anidb.jpg","type":4},{"href":"/subject/745","name":"スーパーロボット大戦ORIGINAL GENERATION2","nameCn":"超级机器人大战OG2","cover":"//lain.bgm.tv/pic/cover/g/5f/0f/745_vFE2y.jpg","staff":"配角","cast":"","castHref":"","castTag":"","castCover":"","type":4},{"href":"/subject/44743","name":"第2次 スーパーロボット大戦OG","nameCn":"第二次超级机器人大战OG","cover":"//lain.bgm.tv/pic/cover/g/d8/87/44743_9AoK9.jpg","staff":"配角","cast":"小野健一","castHref":"/person/4561","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/cb/3c/4561_seiyu_anidb.jpg","type":4},{"href":"/subject/48842","name":"スーパーロボット大戦α外伝","nameCn":"超级机器人大战α外传","cover":"//lain.bgm.tv/pic/cover/g/04/dd/48842_wX2wx.jpg","staff":"配角","cast":"小野健一","castHref":"/person/4561","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/cb/3c/4561_seiyu_anidb.jpg","type":4},{"href":"/subject/167791","name":"スーパーロボット大戦OG ムーン・デュエラーズ","nameCn":"超级机器人大战OG 月之居民","cover":"//lain.bgm.tv/pic/cover/g/f9/be/167791_O88o8.jpg","staff":"配角","cast":"小野健一","castHref":"/person/4561","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/cb/3c/4561_seiyu_anidb.jpg","type":4},{"href":"/subject/20205","name":"スーパーロボット大戦OG外伝","nameCn":"超级机器人大战OG外传","cover":"//lain.bgm.tv/pic/cover/g/a4/78/20205_IFfpa.jpg","staff":"配角","cast":"小野健一","castHref":"/person/4561","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/cb/3c/4561_seiyu_anidb.jpg","type":4},{"href":"/subject/746","name":"スーパーロボット大戦ORIGINAL GENERATION","nameCn":"超级机器人大战OG","cover":"//lain.bgm.tv/pic/cover/g/18/5e/746_3AIa6.jpg","staff":"配角","cast":"","castHref":"","castTag":"","castCover":"","type":4}]}