{"name":"秋野美陽","nameCn":"秋野美阳","cover":"//lain.bgm.tv/pic/crt/m/39/1f/62503_crt_QD6Ig.jpg","info":"<li><span>简体中文名: </span>秋野美阳</li><li><span>别名: </span>秋野 美陽</li><li><span style=\"visibility:hidden;\">别名: </span>あきの みよ</li><li><span style=\"visibility:hidden;\">别名: </span>Akino Miyo</li><li><span>性别: </span>女</li><li><span>生日: </span>9月9日</li><li><span>血型: </span>A型</li><li><span>引用来源: </span>若おかみは小学生! - Wikipedia</li>","detail":"白い長髪の美幼女。見た目は7歳だが、生きていれば20歳近い幽霊。秋野真月(後述)の実の姉でもある。少女漫画の主人公のようにかわいらしい顔立ちだが、ウリ坊曰く&quot;真月がさらにきつくバージョンアップした感じ&quot;でもある。頭脳明晰で、普段はかなりお姉さんぶっている。<br />生前は生まれつき体が弱く、暑さも寒さも苦手で、無理ができず頻繁に熱を出していたが、なぜ死んだのかは明らかにされていない。美陽の母は「天使みたい」と褒めたから神様が早く迎えに来てしまったのではと想像している。<br />クールで冷静だが、鳥居くんがおっこのことを好きだという噂を聞いたときや、あかねとおっこが許嫁になりそうになったときなど、恋愛に関する話には目を輝かせる。また、「はずした時のギャップがいいから」ということで、メガネの似合う男性が好み。<br />ウリ坊のように幻を見せることは出来ないが、物を自由自在に動かすことが出来る。幽霊になってその能力に気がついてからは、図書室の本を読んだり、常連の好む曲をカードに書いてリクエストに紛れ込ませたりしていたが、秋好旅館ではロビーの椅子をひっくり返したり大浴場の脱衣かごをピラミッド型に積み上げたりしても気付かれることがなかった。その後、春の屋旅館の花を散らしたりロビーや脱衣所でいたずらしたのがきっかけでおっこと知り合い、春の屋旅館に居着くようになってからは玄関のスリッパを揃えたり洗濯物を取り込むなどおっこの手伝いをさせられることもしばしば。<br />前述の通り真月の姉だが、真月が生まれる前に亡くなったので真月は名前を含め、生前の美陽をほとんど知らない。しかし、真月という名を考えて父母の作った命名候補リストに書き足したのは死後の美陽であり、いわば真月という名前の考案者である。おっこやウリ坊たちには生意気な態度を取ることが多いが、真月のことをとても大切に思っていたりと、妹思いなところもある。恋に奥手なおっこに対しては、服装をきちんとすること、お泊りの服装にも気を使うこと、デートの時の態度をいつもと変えることなど、同性としてアドバイスすることも多い。<br />9月9日生まれ。血液型A型。好きな食べ物なし。好きな色は白。生前はピンクが好きだったが、白が似合いすぎると褒めた周囲に逆らわなかったため、白以外の服を着た写真が残っていない。好きな花は芍薬。少女ながら時代劇（とくに「暴れん坊金若様!」が好き）を観ることが趣味で、国語力が高い。花の湯温泉での生まれ変わりを願ったあと、魔界はおっこの子として生まれ変われるよう調整しているが、提示された案は恋人ができない、春の屋旅館をつぶす、真月と仲が悪くなるなど納得のいかないものばかりだった。","jobs":[{"href":"/subject/239839","name":"若おかみは小学生！","nameCn":"年轻老板娘是小学生！","cover":"//lain.bgm.tv/pic/cover/g/84/03/239839_g242z.jpg","staff":"主角","cast":"日髙里菜","castHref":"/person/4962","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/9f/87/4962_prsn_W8IIV.jpg","type":2},{"href":"/subject/242483","name":"劇場版 若おかみは小学生!","nameCn":"剧场版 温泉屋的小老板娘","cover":"//lain.bgm.tv/pic/cover/g/df/09/242483_hE8QE.jpg","staff":"配角","cast":"遠藤璃菜","castHref":"/person/15328","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/07/e5/15328_prsn_kNiex.jpg","type":2}]}