{"name":"Caustic","nameCn":"侵蚀","cover":"//lain.bgm.tv/pic/crt/m/75/28/69017_crt_Zx9Q2.jpg","info":"<li><span>简体中文名: </span>侵蚀</li><li><span>别名: </span>侵蝕</li><li><span style=\"visibility:hidden;\">别名: </span>Alexander Nox</li><li><span>性别: </span>男</li><li><span>年龄: </span>48</li><li><span>引用来源: </span>https://www.ea.com/games/apex-legends/about/characters/caustic</li><li><span style=\"visibility:hidden;\">引用来源: </span>https://apexlegends.gamepedia.com/Caustic</li>","detail":"“I don't concern myself with the ambitions of insects.”<br /><br />Caustic, Toxic Trapper.<br />Before there was Caustic, a scientist named Alexander Nox worked at Humbert Labs, the Frontier’s leading manufacturer of pesticide gases. With a glut of pesticides needed to protect the growing Frontier colonies’ crops, Humbert Labs was constantly on the hunt for better and stronger formulas. Nox was one of their brightest scientists and worked day and night developing new gases. But to make sure they worked, he needed to test them on more than just inert tissue: he needed something living.<br /><br />As he toiled in secret, Nox began to see the beauty in his creations and their ability to destroy anything they touched. But the head of Humbert Labs soon discovered his gruesome experiments, and their confrontation ended with the lab in flames and its chief dead. Today, Nox is missing and presumed deceased. Caustic, meanwhile, now finds new test subjects in the Apex Games, where he puts his gaseous creations to work and observes their effects with great interest.<br /><br /><br />Tactical Ability--Nox Gas Trap<br />Drop canisters that release deadly Nox gas when shot or triggered by enemies.<br /><br />Passive Ability--Nox Vision<br />Allows you to see enemies through your gas.<br /><br />Ultimate Ability--Nox Gas Grenade<br />Blankets a large area in Nox gas.","jobs":[{"href":"/subject/273991","name":"Apex Legends","nameCn":"Apex英雄","cover":"//lain.bgm.tv/pic/cover/g/b9/68/273991_UxoPu.jpg","staff":"主角","cast":"","castHref":"","castTag":"","castCover":"","type":4}]}