{"name":"Bangalore","nameCn":"班加罗尔","cover":"//lain.bgm.tv/pic/crt/m/5e/aa/69015_crt_FN5aP.jpg","info":"<li><span>简体中文名: </span>班加罗尔</li><li><span>别名: </span>邦加羅爾</li><li><span style=\"visibility:hidden;\">别名: </span>Anita Williams</li><li><span>性别: </span>女</li><li><span>年龄: </span>35</li><li><span>引用来源: </span>https://www.ea.com/games/apex-legends/about/characters/bangalore</li><li><span style=\"visibility:hidden;\">引用来源: </span>https://apexlegends.gamepedia.com/Bangalore</li>","detail":"“Name the weapon--I'll still beat you.”<br /><br />Bangalore, Professional Soldier.<br />Born into a military family where she, her parents, and her four older brothers all served in the IMC Armed Forces, Bangalore has been an exceptional soldier since she was young. She was top of her class at the IMC Military Academy and the only cadet who could take apart a Peacekeeper, equip it with a Precision Choke hop-up, and put it back together in under twenty seconds – blindfolded.<br /><br />Three years ago, Anita and her brother Jackson were ordered to retrieve a mercenary fleet from the Outlands to aid in the IMC’s fight against the Militia. However, their unit lost contact with IMC HQ and were ambushed on arrival. The squad scattered, but Jackson stayed behind to give his sister time to escape. Alone and with no way home, Anita put her training, extensive weapon knowledge, and competitive spirit to work by joining the Apex Games. Now, she fights to raise money for passage back to the IMC home base, where she hopes to reunite with what remains of her family.<br /><br /><br />Tactical Ability--Smoke Launcher<br />Fire a high-velocity smoke canister that explodes into a smoke wall on impact.<br /><br />Passive Ability--Double Time<br />Taking fire while sprinting makes you move faster for a brief time.<br /><br />Ultimate Ability--Rolling Thunder<br />Call in an artillery strike that slowly creeps across the landscape.","jobs":[{"href":"/subject/273991","name":"Apex Legends","nameCn":"Apex英雄","cover":"//lain.bgm.tv/pic/cover/g/b9/68/273991_UxoPu.jpg","staff":"主角","cast":"","castHref":"","castTag":"","castCover":""}]}