{"name":"Gibraltar","nameCn":"直布罗陀","cover":"//lain.bgm.tv/pic/crt/m/25/06/69018_crt_1QHbQ.jpg","info":"<li><span>简体中文名: </span>直布罗陀</li><li><span>别名: </span>直布羅陀</li><li><span style=\"visibility:hidden;\">别名: </span>Makoa Gibraltar</li><li><span>性别: </span>男</li><li><span>年龄: </span>30</li><li><span>身高: </span>6'4&quot;</li><li><span>体重: </span>256 磅</li><li><span>引用来源: </span>https://www.ea.com/games/apex-legends/about/characters/makoa-gibraltar</li><li><span style=\"visibility:hidden;\">引用来源: </span>https://apexlegends.gamepedia.com/Gibraltar</li>","detail":"“Try to move me; it'll be fun.”<br /><br />Gibraltar, Shielded Fortress<br />Gibraltar is a gentle giant with a wild side. The son of two SARAS (Search and Rescue Association of Solace) volunteers, he has always been skilled at getting others out of dangerous situations that are common in the Outlands. However, he only began to understand the value of protecting others when he and his boyfriend stole his father’s motorcycle, took it on a joyride, and got trapped by a deadly mudslide. His parents saved them, and his father lost an arm in the process. Gibraltar has never forgotten that sacrifice and has devoted his life to helping those in need.<br /><br />The Apex Games didn’t change that, but they changed what it meant. Many of Gibraltar’s friends and colleagues have competed in the Games for extra money, fame, and glory over the years, and some never came home. Gibraltar joined to keep them safe and, for the first time, his skills as a rescuer and his rebellious nature worked together. He’s now become an icon in the Apex Games, putting himself in the line of fire to protect his squad and send his opponents running for cover.<br /><br /><br />Tactical Ability--Dome of Protection<br />Throw down a dome-shield that blocks attacks for 15 seconds.<br /><br />Passive Ability--Gun Shield<br />Aiming down sights deploys a gun shield that blocks incoming fire.<br /><br />Ultimate Ability--Defensive Bombardment<br />Call in a concentrated mortar strike on a marked position.","jobs":[{"href":"/subject/273991","name":"Apex Legends","nameCn":"Apex英雄","cover":"//lain.bgm.tv/pic/cover/g/b9/68/273991_UxoPu.jpg","staff":"主角","cast":"","castHref":"","castTag":"","castCover":"","type":4}]}