{"name":"Mirage","nameCn":"幻象","cover":"//lain.bgm.tv/pic/crt/m/e5/df/69020_crt_uzvKK.jpg","info":"<li><span>简体中文名: </span>幻象</li><li><span>别名: </span>Elliott Witt</li><li><span>性别: </span>男</li><li><span>年龄: </span>30</li><li><span>引用来源: </span>https://www.ea.com/games/apex-legends/about/characters/mirage</li><li><span style=\"visibility:hidden;\">引用来源: </span>https://apexlegends.gamepedia.com/Mirage</li>","detail":"“I don't take myself too seriously. I don't take myself anywhere. I need to get out more.”<br /><br />Mirage, Holographic Trickster.<br />Mirage is the kind of guy who likes to stand out. The youngest of four brothers, he perfected the art of fooling around to get attention. The one thing he took seriously was Holo-Pilot technology: introduced to the illusion-creating tech by his engineer mother, he poured over the mechanisms and learned all he could about them. Even when his brothers went MIA during the Frontier War, Mirage and his mother continued to develop holo devices, and the work brought them closer.<br /><br />While working as a bartender to make ends meet, Mirage heard amazing stories from his patrons about the Apex Games and the wealth and glory that came with victory. As good as both of those sounded, he knew he couldn’t risk leaving his mother childless – until she gave him a set of customized holo devices and told him to follow his dream. Mirage is now the life of the Apex Games, outwitting opponents and charming audiences across the Outlands.<br /><br /><br />Tactical Ability--Psyche Out<br />Send out a holographic decoy to confuse the enemy.<br /><br />Passive Ability--Encore!<br />Automatically drop a decoy and cloak for five seconds when knocked down.<br /><br />Ultimate Ability--Vanishing Act<br />Deploy a team of Decoys to distract enemies while you cloak.","jobs":[{"href":"/subject/273991","name":"Apex Legends","nameCn":"Apex英雄","cover":"//lain.bgm.tv/pic/cover/g/b9/68/273991_UxoPu.jpg","staff":"主角","cast":"","castHref":"","castTag":"","castCover":"","type":4}]}