{"name":"紅葉みさき","nameCn":"红叶美沙希","cover":"//lain.bgm.tv/pic/crt/m/f3/3e/22691_crt_qXq88.jpg","info":"<li><span>简体中文名: </span>红叶美沙希</li><li><span>别名: </span>紅葉 みさき</li><li><span style=\"visibility:hidden;\">别名: </span>くれは みさき</li><li><span style=\"visibility:hidden;\">别名: </span>Kureha Misaki</li><li><span>性别: </span>女</li><li><span>身高: </span>162cm</li><li><span>体重: </span>B93・W54・H84</li>","detail":"出身：日本<br />&nbsp; &nbsp; 年齢：18歳<br />&nbsp; &nbsp; 身長：162cm<br />&nbsp; &nbsp; スリーサイズ：B93・W54・H84<br />&nbsp; &nbsp; 本作の主人公。控え目な成績で訓練校を卒業したにもかかわらず、なぜかエリート部隊「セラフィム」の候補生に選ばれてしまう。<br />&nbsp; &nbsp; 幼少時に母・アカリは他界、父・十三も軍の仕事で太陽系を離れたため、アカリの兄（小説版では、「父の友人」を名乗る軍の選んだ専門の養育官）に育てられるが、十三は殉職。父の葬儀の後、学校卒業後に彼（彼ら）の元を離れる事を決意し、以後天涯孤独の身となる。<br />&nbsp; &nbsp; あまり裕福ではない家庭で育ったため、安定した収入が得られる事を理由に、父が事故死する前に働いていた「ウォッチャーズ・ネスト」への配属を志望している。<br />&nbsp; &nbsp; セラフィム候補生となる前は、正規の士官学校生ではなく、下士官を養成する予備コースの実習生で、成績もあまり芳しい方ではなかった。<br />&nbsp; &nbsp; その事もあってか、候補生の中ではダントツの落ちこぼれだが、何事も前向きに取り組む。<br />&nbsp; &nbsp; 好きな食べ物はうどん。士官学校時代には、学校付近の讃岐うどん屋でアルバイトをしていた。<br />&nbsp; &nbsp; 笑顔を絶やさない明るい性格で、辛い事があってもそれを表に出そうとはしないが、反面、内に篭りやすく、精神的にショックを受けると酷く落ち込む傾向がある。<br />&nbsp; &nbsp; 父・十三はケスラー遺伝子を組み込まれたデザイナーズ・チルドレンであり、その娘であるみさきは、グールが人類に残したケスラー遺伝子をもつ第二世代。<br />&nbsp; &nbsp; みさきがセラフィム候補生に抜擢されたのはこのためである。そのため、自身の体に内在する遺伝子の作用により優れた確率予測能力を持っている。<br />&nbsp; &nbsp; そして、その肉体はグールに近い存在「変容体」へと変貌する。交差する宇宙をつなぐ特異点。セラフィム配属時の階級は少尉。<br /><br />&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;アニメ<br /><br />&nbsp; &nbsp; グールとの接触後、ルブランにより自身の存在における真実を知ってからは、データ解析のため様々な検査を受けさせられ、自身の中に潜むもうひとつの存在「変容体」に怯える事となる。<br />&nbsp; &nbsp; 研究のモルモットとして扱われる事に恐怖と嫌悪感を覚え、更には信頼していたバーナードに利用されていた事を知って人間不信に陥りかけてしまう。<br />&nbsp; &nbsp; それらが原因で、一時はウォッチャーズ・ネストから逃げ出そうとした事もあったが、やがて仲間達のために戦う事を決意する。<br />&nbsp; &nbsp; しかし、最終決戦にてグールと一体化した事で、幼女の姿と、グール・スペキュラー（変容体）の姿に分裂。<br />&nbsp; &nbsp; 大切な人々が失われていく現実に耐えられず、時間軸に干渉して、そういった悲しい出来事を改変しようとしてしまう。<br />&nbsp; &nbsp; だが、ライアー達の説得によって結局はその干渉も無意味だと悟る。<br />&nbsp; &nbsp; 量子コアの中心核でグールに囚われていたが、ライアーやキリ達の力によって救出され、戦線に復帰。<br />&nbsp; &nbsp; 父・十三との邂逅を経て、グールと再び対峙するが、宇宙を呑み込もうとするグールの真意に気づき、自身の力を使ってそれを阻止し、時空を改変する。<br />&nbsp; &nbsp; しかし、その代償として、ライアー達のいる時空から存在を消してしまう。<br />&nbsp; &nbsp; 70年後、惑星移民計画のため再びウォッチャーズ・ネストにやって来たライアーのみさきを信じる心により、再び同時空に現れる。<br />&nbsp; &nbsp; 幼い頃から、軍務により已む無く一人任地へ旅立った父を健気に待ち続けた一方で、深層意識では「父に置き去りにされた」という悲しみを抱いており、後に父の歩んだ道を進もうとしたのに大きく関係している。<br /><br />&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;小説<br /><br />&nbsp; &nbsp; アニメ版に比べて、言葉遣いがやや丁寧になっている。<br />&nbsp; &nbsp; 自分が被験者としてセラフィム候補生に選ばれた事は知らないが、任務を通して自身の異質な能力を自覚してゆく。<br />&nbsp; &nbsp; バーナードに利用される事もなく、ルブランに自分がデザイナーズ・チルドレンの第二世代である事を知らされなかったためか、アニメにおける「悲しい・辛い事に対して塞ぎ込みやすい」といった部分はなりを潜めている。<br />&nbsp; &nbsp; アニメ版の五十鈴同様、辛い事があってもそれを受け入れるべきだと考えており、アニメとは対照的な考えを持っている。<br />&nbsp; &nbsp; また、あまり好きではなかった宇宙食（野戦食）も平気で平らげており、他の候補生達を驚かせている。<br />&nbsp; &nbsp; スサーナとは、彼女が除隊するまでの間、個人的に話をする事が多く、彼女の境遇の片鱗を知る事になる。<br />&nbsp; &nbsp; 悲しみのあまり暴走しかけた五十鈴を諭したり、ルクサンドラの死にショックを受けながらも、傷心を隠して中心核への突入部隊に志願するなど、アニメよりもやや精神的に強い一面が描かれている。<br />&nbsp; &nbsp; 一方で、苦悶や悲哀の感情を表に出そうとしない、いわゆる強がりなところがあり、その事についてライアーに暗に指摘されている。<br />&nbsp; &nbsp; エクソダス・プロジェクトの際にグールと一体化する寸前、自身の力によって「時間のリセット」を食い止める事に成功するが、それと引き換えに自身の存在を失ってしまう。","jobs":[{"href":"/subject/8591","name":"みさきクロニクル 〜ダイバージェンス・イヴ〜","nameCn":"死体兵 第二季","cover":"//lain.bgm.tv/pic/cover/g/cd/6b/8591_uJjUW.jpg","staff":"主角","cast":"かかずゆみ","castHref":"/person/4097","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/ba/ed/4097_prsn_XditB.jpg","type":2},{"href":"/subject/4015","name":"ダイバージェンス・イヴ","nameCn":"死体兵","cover":"//lain.bgm.tv/pic/cover/g/58/75/4015_7Dn1Y.jpg","staff":"主角","cast":"かかずゆみ","castHref":"/person/4097","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/ba/ed/4097_prsn_XditB.jpg","type":2}]}