{"name":"八神和麻","nameCn":"","cover":"//lain.bgm.tv/pic/crt/m/b3/b2/6265_crt_anidb.jpg","info":"<li><span>别名: </span>八神和麻</li><li><span style=\"visibility:hidden;\">别名: </span>やがみ かずま</li><li><span style=\"visibility:hidden;\">别名: </span>Yagami Kazuma</li><li><span>性别: </span>男</li><li><span>生日: </span>6月16日</li><li><span>血型: </span>O型</li><li><span>身高: </span>176cm</li><li><span>引用来源: </span>anidb.net</li>","detail":"本作品的主人公。本名神凪和麻，22岁，身高约176公分。是非常优秀的风术士，但因为完全没有神凪家族的炎术士的才能，所以小时候经常被神凪家的人欺负。然而在18岁那年，被12岁的神凪绫乃打败后，父亲非常生气的说：“这是神凪家的耻辱”，因而被父亲放逐到外地。此后被卷入翠铃被当成活祭品的事件之后，力量觉醒才会成为风术士。成为风术师的和麻2年前被人称为阴风缠身所到之处都能切断的死神，杀人毫不犹豫，能利用的就不择手段的利用，回到日本后才变成现在温和的样子。在万魔殿里看到与翠铃有相同样貌的拉碧丝，想起过去的所有痛苦、憎恨、悲伤的回忆，因而下定决心要找出伯恩哈特摧毁掉并且连同人偶拉碧丝也是，眼神变成绯红色且充满杀意身旁的风变成黑色的旋风回到人称“死神”的从前，被过去束缚、迷失了自我，开始捕杀玩家寻找万魔殿的情报，袭击凯萨琳与特殊资料室的人来取得万魔殿的线索，即使找到了万魔殿也要在最后一刻破坏，想要享受敌人在最后一刻绝望的神情来折磨到对方断气，可是绫乃前来制止他，并且点醒他自己的力量是做什么的、想起自己曾经发誓不再用这力量来夺取、真正该保护的东西是什么、最重要的是不再失去任何一个人，才恢复成以前的和麻。<br />虽然传说中有几个人是被称为是契约者的存在，但是包跨神凪的初代宗主在内全部都终究只是传说，而和麻则是被真正确认的存在于现代的契约者，因此被誉为“史上唯一”与风之精灵王立下契约的“最初的契约者”。作为风术师本身就拥有破格的力量，明明是身为力量最弱的风术师却拥有与被称为最强的炎术师家族神凪宗家匹敌的力量，力量强大到与其说是操纵“风”倒不如说是操纵“大气”，控制着气流、如同天灾的力量甚至能够改变气象。连身为现任神凪最强术师的父亲“苍炎之神炎使”-神凪严马全力迎战也未必能赢，面对凌乃用炎雷霸的直接攻击甚至能仅用风之结界阻挡。而且只要与风之精灵王同步行使契约者的权能时，将会获得无人可敌的力量，虽然需要耗掉非常多的精力及时间，以致同步结束以后常常会累的倒下，最长时间大概也只能维持五分钟左右，不过行使契约时的和麻就等于掌握了整个地球的风。<br />虽说本身拥有压倒性的超绝力量，但是战斗中却会尽量避免以力量与对手正面对决，相反地时常用一些几乎算是卑鄙的手段来打击对手，从中找机会将对手击败，面对严马就在他集中全力前决胜负、面对妖魔化的流也就想办法打近身战阻止大规模招式、面对红羽就动摇他的意志剥夺战斗意识、面对盖亚就引开对方的注意在从背后攻击，因为他深知人类所能操纵的事物没有绝对更非万能，因此为了不暴露自己的极限，战斗中会让自己的力量保有余地。而且力量的操纵也是及其精巧，无论是将力量收集成束的力量集中，或是完美调和到了几乎不让人查觉程度的神速凛冽的斩击都是看家本领，甚至在救被封在水晶内的真由美时还能在不伤害她的状况下将黏附于身上的水晶削落。<br />在某些时候性情会变成喜爱打斗的暴君，也会以帮风之妖精夺回秘宝顺便毫无顾虑与敌人的大干一场，曾经奸笑着对敌人说过“拜托你们了，不要毫无反抗的就把东西还给我啊”，就算任务是夺回秘宝也要在敌人正打算使用的时候强夺过来，认为这样看着敌人陷入绝望的表情绝对要有趣得多，连风之妖精都怀疑风之精灵王为什么要跟这样的人订下契约，认为绝对是选错人了。<br />不管是什么样的委托都会接受，但条件是高额报酬。只要与自己的父亲严马碰面就会开始大打起来，造成当地许多的困扰以及公物损毁。小时候认为自己根本无法打赢父亲，甚至连碰都碰触不到他，现在却变成“人外有人”这句话用在两人身上的话，那个“人”就是自己。觉得没有报酬谁想跟这怪物对打，可是结束以后心里却意外的心情畅快。跟自己父亲一样是个非常不坦率的人。<br />本性是正直的，可惜邪恶跟卑鄙的方面却占绝大部分，有着让人摸不透的行为模式，有时候是一个为守护重要的东西拼上性命保护一切的人，可是认为“为了保护重要的人，牺牲自己不就一切白搭了，要幸福就要大家一起幸福”，有时候却又变成欺负别人，玩弄绫乃的腹黑角色。从以前开始就对炼的眼泪没辄，只要事情一跟炼扯上关系就会开始认真起来，看着炼的时候神情会比较温柔，不管炼提出什么样没道理的请求也几乎都是有求必应。在亚由美去世的那件事情过后非常关心炼，并借着去游乐园的机会让他可以抛开烦恼。<br />由于宗主提出了高额价一亿元的现金来聘请和麻当绫乃的护卫，所以总是和绫乃一起出任务，不过绫乃觉得根本不需要他，认为他是白来领钱的。非常喜欢看绫乃被整的样子，加上在各个方面的举动以及与其它女性的接触谈话容易被误会（不排除是真的），因此被绫乃认为是下流胚子并加以攻击。在战斗的时候偶尔会把绫乃当成诱饵，认为这样是最佳的方案。即使如此在绫乃脆弱的时候还是会软下心来安慰她。<br />替绫乃的朱金色神炎取名为“红炎”，不过并未告诉任何人，只打算藏在自己心中。<br />由于前女友翠铃在临死前对着和麻说“我不是因为要被妖魔吃掉才诞生的”，这句话成了和麻心中永久的伤，因此导致有人（特别是其伯父或炼）说出这种话绝对会变脸色。而此句话对和麻来说是禁语，被其听见（无论是当面还是无意间听见），马上勃然大怒。","jobs":[{"href":"/subject/2396","name":"風のスティグマ","nameCn":"风之圣痕","cover":"//lain.bgm.tv/pic/cover/g/dc/f6/2396_38SPb.jpg","staff":"主角","cast":"渡辺明乃","castHref":"/person/4032","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/a4/66/4032_prsn_A288v.jpg","type":2}]}