{"name":"野島伸司","nameCn":"野岛伸司","cover":"//lain.bgm.tv/pic/crt/m/44/89/24127_prsn_K19z9.jpg","info":"<li><span>简体中文名: </span>野岛伸司</li><li><span>别名: </span>のじま しんじ</li><li><span>性别: </span>男</li><li><span>生日: </span>1963年3月4日 -</li><li><span>血型: </span>A型</li>","detail":"日本知名编剧，新潟县柏崎市出身。活跃领域亦包括诗、绘本、小说、作词等方面。曾执笔多部脍炙人口的电视剧，如《101次求婚》、《高校教师》、《同一屋檐下》、《人间失格》、《圣者的行进》等剧，为90年代的社会写实派路线代表性人物，其企画的《沒有家的女孩》和担任原案的《新白色之恋》亦造成话题。<br /><br />野岛伸司求学时期成绩优秀，但进入中央大学法学部政治学科之后，大部分的心思都花在各种打工上，因而决定退学。其后前往美国，住在寄宿家庭并就读加州大学洛杉矶分校。<br />1987年10月回国后，在餐厅、工地、罐头工厂等地打工，亦担任过销售员和诈骗电话工读生等，后来，即便听见工厂的机器声仍会想起当时的日子；同时，亦在“东京山手YMCA”的剧本讲座研习剧本编写，成为第9期研修科学生。当时的讲师是一线编剧家伴一彦。1988年5月，野岛以《时には母のない子のように》获第2回富士电视台青年剧本大奖，并因此而认识富士电视台的知名制作人大多亮。大多亮曾回忆道，“当时的野岛表示很喜欢山田太一剧本作品，因而前往编剧讲座学习剧本编写。野岛不搭电车，住处距离电视台很远都是步行。后来才知道那时的他生活清贫”。1988年，野岛开始和大多亮合作，并以《爱情打猎族》正式出道。<br /><br />野岛成为职业编剧后的五年间，和富士电视台合作的爱情剧题材几乎都是上看20％的高收视率，以编剧新手之姿获得注目，其中，中山美穗主演的《爱的回旋曲》和浅野温子、武田铁矢主演的《101次求婚》在其后和坂元裕二执笔的《东京爱情故事》更被并称为“纯爱三部曲”，并开启亚洲地区观赏日本电视剧的风气。但野岛原本目标是编写如山田太一作品般的社会派写实题材，而非一开始让他声名大噪的爱情剧，野岛向制作人大多亮表示“想写社会写实剧”时，却得到“这不符合我们（富士电视台）的路线”之回应。因此，野岛转而和制作许多部山田太一电视剧的东京放送（现今的TBS电视台）接触，并主动致电出道前即已认识的TBS制作人伊藤一寻，表示“想尝试写TBS的金曜剧”，虽然能和当红的编剧合作让TBS局内为之一振，但野岛提出的近亲相奸内容却使伊藤担忧观众无法接受，直到后来才被野岛的说明说服。野岛与伊藤之后共同制作出《高校教师》、《人间失格》、《未成年》、《圣者的行进》等话题剧，亦以此成为野岛的招牌风格之一，此四部被媒体称为“TBS野岛伸司黑暗四部曲”，后三部分别获第2回、第7回及第16回日剧学院赏剧本奖。<br />1994年，野岛担任日本电视台话题剧《沒有家的女孩》的企画，当时安达祐实在剧中“同情我，就给我钱！（同情するなら金をくれ！）”的台词造成广大流行及影响，为该年度民众票选出的“流行语大赏”流行语。根据电视周刊《TV LIFE》统计，90年代民营电视台单集最高收视率的电视剧中，前20名有7部是野岛编剧或企划的作品；第一话至最终回收视率上升最多的电视剧前10名中，野岛作品亦占5部之多，并在当时造成一股社会现象。 2004年，撰写月九剧《冰上恋人》，由木村拓哉主演，自该年至今，剧本路线逐渐脱离早期校园阴暗的题材。<br /><br />野岛在90年代的编剧作品中经常出现社会问题的描写，如施加暴力虐待智能障碍者（圣者的行进）、校园霸凌和自残（人间失格）、自杀和少年犯（唇膏）、师生恋、性侵和近亲相奸（高校教师）等，以锐利观点切入社会阴暗面。早期作品中，主角口中亦常出现“同情”、“伪善”等台词，以及登场人物的激烈反击和悲剧结局。此内容在日本PTA全国协议会（日本儿童家长协会）上多次被提出讨论，而《圣者的行进》播出时，因剧中多处出现的虐待桥段，亦使众多观众纷纷向电视台投诉，甚至发生赞助商中止赞助的事件。<br />独特的剧中配乐选曲亦为野岛特色之一，如1993年《高校教师》的森田童子、1995年《未成年》的木匠兄妹合唱团、2001年《蛋糕上的草莓》的ABBA等，有别于当时电视剧。<br />出道作《时には母のない子のように》名称与歌手Maki Annette的热门歌曲（1969年发售、寺山修司作词）同名；《人间失格》此剧亦与著名作家太宰治的小说《人间失格》同名，因此在播出前，太宰治的遗族曾表示抗议。电视台为了平复抗议，于是在剧名之中插入一个标点并改名，变成“《人间・失格〜たとえばぼくが死んだら》（人间・失格〜假如我死了的话）”。<br />野岛剧中的配乐者多为千住明，共计有13部之多。<br />曾表示自己担任企划和担任编剧时的心态完全不同。“企划一部剧会以娱乐和看点为首要，但写剧本会将自己内心想法甚或阴暗面表现出来”。<br />快手。写剧本的时间通常是午后至黄昏为止，花费时间甚少。写剧本用文书处理器。<br />和一般拍摄、编写、播出同时进行的on档电视剧不同，几乎都是在电视剧“第一话播出前”即交出所有剧本，且不会因为收视率或电视台的要求而修改剧本的内容及方向。认为适合演自己剧本的演员不多，“所以才会和石田壹成等人多次合作”。<br />因本身为新潟县人，剧中的人物和背景设定、拍摄外景地多为新潟县。","works":[{"href":"/subject/291892","name":"世の霧を抱きよせ","cover":"//lain.bgm.tv/pic/cover/g/b5/45/291892_jCsT9.jpg","staff":"作词"},{"href":"/subject/280596","name":"百合だのかんだの / 百合与直觉","cover":"//lain.bgm.tv/pic/cover/g/f3/17/280596_241D1.jpg","staff":"编剧"},{"href":"/subject/247820","name":"高嶺の花 / 高岭之花","cover":"//lain.bgm.tv/pic/cover/g/0c/4f/247820_LDC4J.jpg","staff":"编剧"},{"href":"/subject/239071","name":"彼氏をローンで買いました / 贷款买个男朋友","cover":"//lain.bgm.tv/pic/cover/g/83/7b/239071_NkD7c.jpg","staff":"编剧"},{"href":"/subject/117559","name":"お兄ちゃん、ガチャ / 哥哥扭蛋","cover":"//lain.bgm.tv/pic/cover/g/0e/47/117559_3zqPz.jpg","staff":"编剧"}]}