{"name":"癒月ちょこ","nameCn":"","cover":"//lain.bgm.tv/pic/crt/m/00/ba/68373_crt_VV9VR.jpg","info":"<li><span>别名: </span>Yuzuki Choco</li><li><span style=\"visibility:hidden;\">别名: </span>ゆずきちょこ</li><li><span>生日: </span>2月14日</li><li><span>身高: </span>165cm(角含む)</li><li><span>引用来源: </span>https://dic.nicovideo.jp/a/癒月ちょこ</li><li><span>Twitter: </span>https://twitter.com/yuzukichococh</li><li><span>YouTube: </span>https://www.youtube.com/channel/UC1suqwovbL1kzsoaZgFZLKg</li>","detail":"癒月ちょことは、リアルタイム配信を中心に活動するバーチャルYoutuberである。<br /><br />ときのそらやロボ子さんを擁するカバー株式会社が展開するVTuber事業のブランド「ホロライブ」、そのホロライブからデビューしたVTuber「ホロライブ2期生」のメンバーである。<br />公式ページのプロフィール文は以下の通り。<br />・魔界学校の保健医。校内の男女からの人気は高く、特に男子からの診察依頼が絶えないという。お菓子が好きで、机の上にお菓子の袋が散乱しているのが目撃されては怒られている。<br /><br />セクシーながらも可愛らしい魔界出身の保健医で、種族はサキュバス。リスナーの通称は「ちょこめいと」だが彼女がリスナーを呼ぶときは「生徒さんたち」が多い。開始の挨拶は「ちょこん」終了の挨拶は「おつかれいと」がお決まり。<br />外見の特徴は黒い角、翼、尻尾…よりもなお目を引く、コウモリの紋様が入った、たわわに揺れる胸部。第二回放送において戦闘力の数値が公表されており、ファンは必聴。また他のメンバーが持て余し気味な2Dモデルの腕が動く機能も上手く使いこなしており魅せ方がお上手。<br /><br />こうした特徴、また代表する絵文字が「?」の他に「?」である事からも分かるように、大変にセクシーな配信が持ち味であり、バイノーラルやASMRも使いこなしている。特にシチュエーションやセリフのリクエストに対し、複数のリクエストを繋げて対応するなど難度の高いアドリブもこなす。芸風の似た夜空メルとのユニット「メルティーキッス」でのコラボ配信が印象的。<br />…と、当初からある種期待通りの色気を発揮していたのだが、配信を重ねるにつれ、この期待をはるか彼方に飛び越えるどエロセクシーさがとどまるところを知らず、非常に広い交友範囲で誘致したコラボ相手に積極的にセクハラをかまし、テトリス勝負では意味深なワードで責め立てるその様は『エロライブのやべーやつ』として名高い。<br /><br />配信頻度は特筆に値するほど高く、『一日のホロライブメンバーの動向を追うホロライブニュース』『コラボ相手に心理テストや学力テスト、テトリス勝負を持ちかける身体測定』『深夜のおやすみASMR』の3つの企画をほぼほぼ毎日実施し、さらに別の配信枠があることも少なくない。<br /><br />一方で心理テストでは『腹黒度　0％、甘え度　100％』のハイスコアを叩き出し、これに言及されると悪魔らしくない事に拗ねるかわいらしい一面も。<br />先生らしく都道府県テストは堂々の全問正解。また直近の時事ネタに合わせ、災害時の備えについて授業を行った事もある。ただし漢字はへなちょこ。<br />甘いお菓子が好きな他、チョコレートリキュールを使用したカクテルや桃のワインも嗜み、ほろ酔い配信も行われている。瓶2,3本開けた状態をほろ酔いとは呼ばない？ごもっとも。<br /><br />デビューと同時くらいに始めたDead by Daylightに割とディープにハマっているようで、頭の回転と大胆不敵さを活かしたプレイングは既に初心者離れの域。同じくこのゲームが得意な白上フブキと二人で初心者教育や大規模コラボを行っている。","jobs":[{"href":"/subject/282233","name":"ホロのぐらふぃてぃ","nameCn":"holo的涂鸦","cover":"//lain.bgm.tv/pic/cover/g/83/32/282233_9T95F.jpg","staff":"主角","cast":"","castHref":"","castTag":"","castCover":"","type":2}]}