{"name":"特伟","nameCn":"","cover":"//lain.bgm.tv/pic/crt/m/3f/a2/15674_prsn_16v45.jpg","info":"<li><span>别名: </span>盛特伟</li><li><span style=\"visibility:hidden;\">别名: </span>盛松</li><li><span style=\"visibility:hidden;\">别名: </span>Te.Wei</li><li><span>性别: </span>男</li><li><span>生日: </span>1915-08-22</li><li><span>去世日期: </span>2010-02-04</li>","detail":"中国美术片导演。将中国动画从学习模仿他国动画的模式中带出，水墨动画片的创造者之一。广东中山人。<br />特伟原名盛松。生于上海。肄业于上海尚贤中学。<br />1935年后曾专门从事国际时事漫画工作。<br />1941年由重庆至香港，参与组织新美术会，为《华商报》编辑《新美术周刊》。同时出版《特伟讽刺画集》和《风云集》。太平洋战争爆发后返回内地，在桂林、重庆等地参与举办《香港的受难》画展。<br />1944年在云南参加抗敌演剧第五队。<br />1945年后在云南任中学教师。<br />1947年再度去香港，参与组织人间画会，同时在《群众周刊》上连载长篇漫画《大独裁者》。<br />1949年在长春电影制片厂负责组建美术片组。<br />1950年该组迁至上海，并于1957年建成上海美术电影制片厂，任厂长。<br />作品奖项<br />他的代表作是《好朋友》、《骄傲的将军》、《小蝌蚪找妈妈》、《牧笛》和《金猴降妖》等。其中《骄傲的将军》是中国美术片民族化的开端；而水墨动画片《小蝌蚪找妈妈》则开辟了一种新的美术片样式，于1961年获瑞士洛迦诺国际电影节短片银帆奖，1964年获法国戛纳国际电影节荣誉奖， 特伟1978年获南斯拉夫萨格勒布国际动画片电影节一等奖，1981年获巴黎蓬皮杜文化中心国际儿童和青年节二等奖；《牧笛》1979年获丹麦顾登塞国际童话电影节金质奖；《金猴降妖》1986年获金鸡奖最佳美术片奖。1989年获美国第届芝加哥国际儿童电影节动画故事片一等奖；水墨动画片《山水情》于1988年获首届上海国际动画电影节大奖、1989年获第九届中国电影金鸡奖最佳美术片奖、广播电影电视部1988年优秀影片奖，第一届莫斯科国际少年儿童电影节勇与美奖，保加利亚第六届瓦尔纳国际动画电影节优秀影片奖；1990年获加拿大第十四届国际电影节最佳短片奖。为表彰其美术电影艺术创作的成就，1989年第一届中国电影节组织委员会授予中国电影节荣誉奖。<br />创作生涯<br />特伟从时事漫画开始，一直走在抗战的宣传前沿，在战争的洪流中磨练 特伟作品出积极主动，坚毅不屈的精神品质，并将这种可贵的抗争和奋斗精神全情投入到美术片事业中，开创出一片新中国动画的崭新天地。<br />1955年，上海美术电影制片厂的动画片《乌鸦为什么是黑的》，在威尼斯动画电影节上获奖，然而评委们却误以为该片是苏联的作品，这使特伟对“苏联模式”的热情降了下来，思考起摆脱模仿的创新之路。<br />1956年，特伟提出“探民族风格之路”的口号，并且身体力行地将这个主张贯彻在他执导的《骄傲的将军》中，把将军的造型脸谱化，动作也揉入了京剧舞台元素。为了这部影片，特伟率领创作人员到绍兴大禹陵体会古时情调，并请来了著名作曲家陈歌辛为影片作曲，陈歌辛把琵琶的经典曲目《十面埋伏》中的片断融入画面，表现将军四面楚歌时的彷徨与悔恨，水乳交融，令人耳目一新，为中国民族风格的动画片打响了第一炮。从《骄傲的将军》到《金猴降妖》，特伟的民族主义主张一以贯之。<br />1960年特伟把水墨画的技法与风格引入了动画电影。拍摄了世界上第一部水墨动画片《小蝌蚪找妈妈》，将当时许多人认为不可能实现的梦想变成了现实，震惊了国际动画界。中国水墨画艺术经过千年历史的锤炼，风格独树一帜，擅于用“写意”和“神似”等手法体现中国传统的美学思想和民族风格，在国际上享有盛誉。影片成功地将之与动画巧妙结合，每一个场景都是一幅出色的水墨画，柔和的笔调充满诗意，国画大师齐白石笔下的蝌蚪、青蛙、虾、蟹等小动物栩栩如生地在银幕上动起来，角色的动作表情优美而灵动。水墨动画没有轮廓线，水墨自然渲染，浑然天成，产生墨迹浓淡有致、笔法虚实相辅的效果，打破了历来动画片“单线平涂”的制作方法，意境优 特伟作品美、气韵生动，使动画影片意蕴深远，具有了前所未有的艺术审美价值。特伟先生作为艺术指导，功不可没。水墨动画片的摄制工序极其繁复，光是用在摄影摄一部水墨动画片的时间，就足够拍成四、五部同样长度的普通动画片，是创作集体以水滴石穿的功夫和毅力所创造出来的奇迹，当时的文化部长茅盾为之题词“创造惊鬼神”。<br />《小蝌蚪找妈妈》和《牧笛》（1963年）这两部水墨动画片问世之后，受到国内外一致赞美，获奖连连，法国《世界报》在评论中说：“中国水墨画，景色柔和，笔调细致，以及表示忧虑、犹豫和快乐的动作，使这部电影产生了魅力和诗意。”美国的一位学者也赞扬说：“这真是完全中国式的动画片”，中国动画在世界范围初露锋芒。二十多年之后，《山水情》再起水墨风云，依然举世瞩目。<br />水墨动画片是特伟成功开创的一个新片种，此外，他还大力支持其他片种的创新。万氏兄弟之一的万古蟾，早在香港时就曾有过制作剪纸片的设想，并为筹措资金，四处奔波，可是谁也不敢冒这个险。1956年，他回到上海进入了美影厂，立即得到厂长特伟的大力支持，经过不断的试验，艺术家汲取了中国皮影艺术和民间窗花、剪纸等艺术特色，创造出第一批动画片的剪纸人物。《猪八戒吃西瓜》终于在1958年诞生了，从此再度开创了中国动画片的一个新品种。继而拍摄的《渔童》、《济公斗蟋蟀》和《人参娃娃》使这一片种得以巩固和发展，1963年摄制的《金色的海螺》，在艺术和技巧上达到新的高度。虞哲光于1960年首创折纸片《聪明的鸭子》，是在儿童折纸和手工劳作基础上加以改造、演化而成的，造型与表演夸张简练，节奏轻快活泼，与 特伟作品仅有二度空间的剪纸片相比，它具有三度空间的特点，立体感更加鲜明，以其轻巧、灵活和稚气的特点，极受幼儿欢迎。<br />原有的木偶片方面也是精品迭出，大放异彩。特伟作为上海美术电影制片厂首任厂长，摆脱模仿，力主创新，数十年中积极拓宽动画片种，坚持走民族化道路，掀起百花齐放的高潮，产生了《大闹天宫》、《哪吒闹海》等一系列经典作品，粉碎四人帮后，特伟在召开的第一次工作会议上重申民族的才是世界的这个主张，并著文《富有民族特色的中国美术电影》（《百科知识》 1981.1）鼓励创新，正是这条民族创新之路使中国动画走出一片辉煌的新天地，确立了“中国学派”在世界动画中的重要地位，特伟可说是新中国动画的奠基人。为表彰其美术电影艺术创作的成就，1989年第一届中国电影节组织委员会授予中国电影节荣誉奖。特伟先生还是至今唯一获得ASIFA（世界动画学会）的终生成就奖的中国人。2004年8月22日是特伟先生90岁寿辰，在动画事业亟待振兴的今天，回顾他为中国动画立下的丰功伟绩，展望中国动画的未来，我们可以发现，摆脱对日美动画的单纯模仿，走民族化的创新之路依然是个关键，相信中国动画将沿着这条充满智慧的道路继续前行，发扬五千年的优秀传统文化，结合当代先进的科学技术，与时俱进，在世界动画之林异峰突起，再掀波澜。","works":[{"href":"/subject/45089","name":"山水情 / 山水情","cover":"//lain.bgm.tv/pic/cover/g/35/7f/45089_DlK32.jpg","staff":"导演"},{"href":"/subject/69466","name":"金猴降妖","cover":"//lain.bgm.tv/pic/cover/g/6e/55/69466_UHe4L.jpg","staff":"导演"},{"href":"/subject/118533","name":"小鉄柱 / 小铁柱","cover":"//lain.bgm.tv/pic/cover/g/e6/07/118533_90b1e.jpg","staff":"导演"},{"href":"/subject/172534","name":"采蘑菇","cover":"//lain.bgm.tv/pic/cover/g/eb/b4/172534_7e7SE.jpg","staff":"导演"},{"href":"/subject/172536","name":"好朋友 / 好朋友","cover":"//lain.bgm.tv/pic/cover/g/21/3f/172536_jQ96U.jpg","staff":"脚本"}]}