{"name":"天宮こころ","nameCn":"天宫心","cover":"//lain.bgm.tv/pic/crt/m/3d/1d/74986_crt_KdyYd.jpg","info":"<li><span>简体中文名: </span>天宫心</li><li><span>别名: </span>あまみや</li><li><span style=\"visibility:hidden;\">别名: </span>あまみやこころ</li><li><span>生日: </span>7月1日</li><li><span>身高: </span>150cm</li><li><span>体重: </span>45kgくらい</li><li><span>引用来源: </span>https://dic.nicovideo.jp/a/天宮こころ</li><li><span>Twitter: </span>https://twitter.com/amamiya_kokoro</li><li><span>YouTube: </span>https://www.youtube.com/channel/UCkIimWZ9gBJRamKF0rmPU8w</li>","detail":"天宮こころ（あまみや - ）とは、いちから株式会社が運営する「にじさんじ」所属のバーチャルライバーである。<br /><br />「龍」と対話できる一族の巫女。<br />そのためずっと箱入り娘として育てられてきたが、最近、一人前と認められたことで、ようやく社会と関わることを許された。<br />一人前になったご褒美としてにじさんじに応募し、この度めでたくライバーとしてデビューすることに。<br /><br />（公式サイトより引用）<br /><br />「にじさんじ」所属のバーチャルライバー。7月1日生まれの成長期。ポ三家の水担当。自称「永遠の新人」。<br /><br />舌っ足らずで蕩けそうな喋り方が心地いい巫女服ガール。脱力感たっぷりの独特の雰囲気や「ﾍｯｼｼ……」笑いが可愛いと評判。<br /><br />漫画好きであり、「ダンジョン飯」や「SPY×FAMILY」を薦めたり、「鬼滅の刃」を本誌発売後に先輩らと語り合ったりしている。ケモナーでもあり「BEASTARS」もお気に入り。<br /><br />デビュー以前の時点からにじさんじ最弱を名乗っているが、その理由は「好きなもの＝最強だから、大好きなにじさんじライバーに囲まれている自分は誰にも勝てない」というもの。溢れんばかりのにじさんじ愛と健気さが伺える。<br /><br />……が、それを抜きにしても最弱疑惑に事欠かない。初配信の時点で既に自分でかけたBGMにビビらされたり、マウス音のデカさを平謝りしたりと早くもシンプル弱さを披露。というか当日午前に配信用スマホを無くしていた。<br />その後も、滑舌、体力（11歳児以下の負荷で瀕死）、お料理（対戦相手がフォローに入るレベル）、何とはいわないがポ三家内でのサイズ（スマホを揺らしても揺れない）など、各ジャンルでよわよわな姿を見せている。<br /><br />特に滑舌はゆるゆるでとろとろな雰囲気に引きずられてか壊滅的。一人称すら「あまみゃ」と言えておらず、よく先輩から「あみゃみゃみゃみゃ……」と弄られる。<br />仕舞には、診断メーカーで「天宮自己紹介チャレンジexit」が作られ、関連ワードがトレンド入りする程。当の本人、海外旅行中の事件。<br /><br />何かとセンシティブな事故を起こしており、「垂直」を「童貞」、「ブリーツ」を「ブリーフ」と読み間違えた他、上述の滑舌の悪さから「一日」を「○ん○ん」と発声してしまったり。<br />当初はキレ芸を披露しつつも自分を知ってもらうきっかけになればと寛容的な姿をみせていたが、あろうことか同期コラボでとある方言をセンシティブに言い間違えてしまってからは真剣に気にしている模様（bioを「滑舌最弱」と書き換えるほど）。過度な弄りは控えてあげよう。<br /><br />でもそれはそれとしてはいてない疑惑がある。が、曰くブラックホールらしい。<br /><br />歌にも意欲的のようで、初配信で「amamiya kokoro project」の発足とオリジナル曲のオケを流した。その直後に劇物が流れたが。<br />テンションが上がって口ずさむご機嫌なアドリブソングは割とふにゃふにゃ。トゲピーや赤ちゃんの鳴きまね等形態模写もできる芸達者。<br /><br />リスナーはやたら手厳しい。コメントで胸やらなんやらを煽られてはすぐ喧嘩を買うのがお決まりの図式。でも基本的は天宮大好きな温かい集団である。<br />呼称は一緒に歩んでいった上で決めたいとのこと。決定は2020年予定らしい。<br /><br />新規リスナーには有志の切り抜きを本人がまとめたモーメント「あまみゃすたーたーきっとexit」がオススメ。<br />あと「天宮」「こころ」単体で呟かれるよりかはむしろ「あまみゃ」の方がエゴサしやすいらしい。そちらを推奨のこと。"}