{"name":"Forgotten Empires","nameCn":"","cover":"//lain.bgm.tv/pic/crt/m/94/09/34871_prsn_Pbo0p.jpg","info":"</ul></div><br /><div id=\"crtPanelCollect\"><h2>谁收藏了Forgotten Empires?</h2><ul>","detail":"Forgotten Empires is an independent full-service game developer focused on Windows PC games and mobile apps. While headquartered in the U.S., our team consists of 51 passionate individuals from around the globe, each of whom brings a unique skill set and perspective to the table.<br /><br />Despite being in game-development, most of us have spent a sizeable portion of our lives on the other side – in the gamer’s seat. This gives us invaluable insight and, along with our collective work experience, assures the quality of our work. As gamers, we value immersion and tend to go ‘all in,’ even to the point of being uber-competitive. For instance, with the renowned Age of Empires series, we had been deeply involved in the competitive scene: running tournaments and elevating the game’s e-sport status.<br /><br />In addition to making our own games, we also lend our services to other game designers. This includes both those looking to leverage our team and talents to take their project to the next level, as well as those starting from scratch and hoping to see their ideas come to fruition. When having the privilege of partnering with other companies, we thrive on exceeding expectations. We think this is one of the main reasons we continue to enjoy long-standing relationships with clients such as Microsoft Studios.<br /><br />To best serve our partners and to ensure seamless production, we specialize in:<br /><br />Software Engineering<br />Concept Artwork<br />Artistic and Gameplay Design<br />Graphic Design<br />3D Modeling and Animation<br />Sound and Music<br />Localization Services<br />Quality Assurance Testing<br /><br /><br />We’re also recognized as an official Microsoft Supplier.","works":[{"href":"/subject/284505","name":"Age of Empires II: Definitive Edition / 帝国时代2：决定版","cover":"//lain.bgm.tv/pic/cover/g/16/ad/284505_rZkky.jpg","staff":"开发"},{"href":"/subject/196862","name":"Age of Empires II: The Forgotten / 帝国时代II：被遗忘的帝国","cover":"//lain.bgm.tv/pic/cover/g/9d/d0/196862_rML9w.jpg","staff":"开发"},{"href":"/subject/148107","name":"Age of Empires II HD / 帝国时代2 高清版","cover":"//lain.bgm.tv/pic/cover/g/15/f5/148107_4gGW3.jpg","staff":"开发"},{"href":"/subject/299858","name":"Age of Empires II HD: The African Kingdoms","cover":"//lain.bgm.tv/pic/cover/g/8c/c9/299858_z47lI.jpg","staff":"开发"}]}