{"name":"マッグガーデン","nameCn":"","cover":"//lain.bgm.tv/pic/crt/m/18/fb/3431_prsn_1z1KS.jpg","info":"<li><span>别名: </span>MAG Garden Corporation</li><li><span style=\"visibility:hidden;\">别名: </span>株式会社マッグガーデン</li><li><span>生日: </span>2001-06-05</li><li><span>website: </span>http://www.mag-garden.co.jp/</li>","detail":"IGポートグループの日本の出版社。<br /><br />2001年6月、エニックス（現 スクウェア・エニックス・ホールディングス）取締役出版事業部長であった保坂嘉弘が、同社を退社して創業した小説・漫画専門の出版社。ノベルス・コミックス出版事業、キャラクターライセンス事業・役務提供事業などを行っている。<br />保坂の退社後、エニックスの編集者が相次いで退社し、編集者が担当していたエニックス専属作家の一部も後を追うように連載を終了、または停止してマッグガーデンに移籍。翌年2月創刊の漫画雑誌『月刊コミックブレイド』にて連載を再開、開始した。その経緯を巡りエニックスと係争になったが、エニックスの出資を受け入れることや補償金を支払うことを条件として2001年12月21日に和解している。2001年1月から4月にかけてエニックスを割当先とした第三者割当増資を実施しエニックスの持分法非適用関連会社となるが、2005年にスクウェア・エニックスが保有の株式のすべてを売却した為、現在は一切の資本・提携関係を持たない別会社となっている。<br />2006年12月にProduction I.Gへの第三者割当増資を行い、業務提携を行った。また2007年7月4日には、同年12月1日付でProduction I.Gと経営統合すると発表、Production I.Gが持株会社化したIGポートの完全子会社となり、これに伴い同年11月27日に上場廃止となった。<br />同社は各年齢層に1誌以上の漫画誌を発行することを長期目標に掲げ、過去には『月刊コミックブレイド』や中高生男女向け隔月刊ファンタジー誌『コミックブレイドMASAMUNE』を出版していたが、現在では月刊誌としては複数のレーベルの一部の作品を『月刊コミックガーデン』で連載するのみとなっており、その他の作品はWeb連載となっている。なお、移籍時に『月刊ステンシル』の作品も『コミックブレイド』に連載させた影響で、この会社の発行する漫画には当初「少年漫画」「少女漫画」という垣根は存在しなかったが、『月刊コミックブレイドアヴァルス』創刊を機に単行本のレーベルを分けるなどしている。しかし依然としてブレイドレーベルも、かつての月刊少年ガンガンのような中性的な雰囲気を保っている。<br />長期目標を達成させるための一環として2003年に、ポプラ社と共同出資して設立した編集プロダクション 株式会社ビープラスを通して、ポプラ社が2003年12月に創刊した児童向け雑誌『プレコミックブンブン』の編集に関与していたが、2005年に合弁を解消し、ビープラスはポプラ社傘下になった後、会社清算した。<br />移籍作家陣は、松葉博・東まゆみ・天野こずえ・木下さくら・桜野みねね・斎藤カズサ・浅野りん・綱島志朗・藤野もやむ・箱田真紀・よしむらなつき・黒乃奈々絵・久保聡美・戸土野正内郎など（なお、そのうち綱島はメディアワークス（のちAMW）電撃コミックス部門へ移籍）。","works":[{"href":"","name":"","cover":"","staff":"出版社"},{"href":"/subject/308104","name":"ガベージブレイブ 異世界に召喚され捨てられた勇者の復讐物語","cover":"//lain.bgm.tv/pic/cover/g/cc/18/308104_P5wh9.jpg","staff":"出版社"},{"href":"/subject/308118","name":"友人キャラは大変ですか ？","cover":"//lain.bgm.tv/pic/cover/g/45/a1/308118_iDT79.jpg","staff":"出版社"},{"href":"/subject/306464","name":"スローライフがしたい大賢者、娘を拾う。","cover":"//lain.bgm.tv/pic/cover/g/29/ca/306464_1FpYB.jpg","staff":"出版社"},{"href":"/subject/306457","name":"マーヴェラス・キス","cover":"//lain.bgm.tv/pic/cover/g/d5/fe/306457_ooq4l.jpg","staff":"出版社"}]}