{"name":"松武秀樹","nameCn":"","cover":"//lain.bgm.tv/pic/crt/m/43/b3/13549_prsn_2gwYy.jpg","info":"<li><span>别名: </span>まつたけ ひでき</li><li><span>性别: </span>男</li><li><span>生日: </span>1951年8月12日</li>","detail":"松武 秀樹（まつたけ ひでき、1951年8月12日 - ）は、神奈川県横浜市出身の作曲家、編曲家、シンセサイザープログラマー。株式会社ミュージックエアポート代表取締役社長。一般社団法人日本シンセサイザープログラマー協会代表理事。一般社団法人演奏家権利処理合同機構ミュージックピープルズネスト副理事長。<br /><br />1970年に大阪万博アメリカ館でウォルター・カーロスの「スイッチト・オン・バッハ」を聴き、シンセサイザーの自動演奏に興味を持つ。1971年6月、冨田勲のマネージメント会社であるインターパックに入社。音楽関係であった父親の伝手で、俗に「弟子入り」と言われている。同年10月モーグ・III-Pが冨田のもとに到着し、当時日本には数台しかなかったモーグシンセサイザーによる音楽制作のスタッフを経験する。<br />その後1972年にモーグ・III-Cを購入、1974年に音楽制作会社エム・エー・シー（MAC,Musical Advertising Corps.）を設立し独立。1977年、矢野顕子のアルバム「いろはにこんぺいとう」制作前後から、後のイエロー・マジック・オーケストラ（YMO）のメンバーとの付き合いが始まる。1978年に坂本龍一のアルバム「千のナイフ」への参加をきっかけに、YMOの多くのアルバム・レコーディングや世界ツアーにマニピュレーターとして参加し、4人目のYMOと呼ばれた。1979〜80年のYMOのツアーでは、ソニーのカセットデンスケをデータ・ストア（記憶装置）として利用し、シーケンサーのローランド MC-8を介して、モーグ・III-CとE-MU・カスタムモジュールシンセサイザーを交互に駆使し、ライブ中絶え間なく電子音を鳴らしていた。しかし、この当時の人の手によるアナログな準備作業では装置のトラブルにも悩まされ、ニューヨークのボトムラインでのライブでは、「デイ・トリッパー」の演奏時に電子音が出ず、ギターのリフを頼りに演奏を始めた（この演奏は、当時YMOの公演を追っていた日本国内のFMラジオでも放送された）。<br />1980年、テクノポップブームの中、テレビ特撮番組『電子戦隊デンジマン』主題歌やBGMでシンセサイザー演奏を担当。また、同年にThe Venturesのアルバム「CHAMELEON」にマニピュレーターとして参加。この作品には、YMOのメンバーも3曲提供しており、その縁での参加と思われる。<br />1981年には入江純とのユニットLOGIC SYSTEMを結成。アジアでの公演も何度か行っている。1988年には入江純、松本隆とのユニットAKIHABARA ELECTRIC CIRCUSを結成。1993年には辻仁成とのユニットBEAT MUSIKを結成。1995年には阪神・淡路大震災の復興チャリティユニットとして声優の神谷明の呼びかけで結成されたWITH YOUに、協力ミュージシャンとして参加。1997年に発売されたチャリティCDにも参加している。 1996年には木原さとみ、衛藤ヒロユキとのユニットキハラサトミwithラジオハートを結成。2000年には今藤長十郎、小松原まさしとのユニットPurple Projectを結成。<br />そのほか、金沢明子の「イエロー・サブマリン音頭」の二番のバックで聞かれるパーティーサウンドの中のバーテンダー役で参加している。<br />EP盤で発売した「謎の無限音階」は、松武が制作する意図をレコード会社に耳の錯覚が起こせると言う事を解り易く説明する為に「エッシャーの絵に曲が付けられる。」と言ったと言われている。ちなみに、この「謎の無限音階」のレコーディングを細野晴臣が見ていた事が、後にYMOのアルバム「BGM」収録の「LOOM/来たるべきもの」を作るきっかけとなる。","works":[{"href":"/subject/93050","name":"革命的ブロードウェイ主義者同盟 / 革命的百老汇主义者同盟","cover":"//lain.bgm.tv/pic/cover/g/00/fc/93050_677qS.jpg","staff":"编曲"},{"href":"/subject/77632","name":"げんし、女子は、たいようだった。","cover":"//lain.bgm.tv/pic/cover/g/50/6b/77632_jp.jpg","staff":"编曲"}]}