{"name":"Hat Kid","nameCn":"","cover":"//lain.bgm.tv/pic/crt/m/b2/0d/71116_crt_c8SFE.jpg","info":"<li><span>别名: </span>帽小孩</li><li><span>引用来源: </span>https://ahatintime.fandom.com/wiki/Hat_Kid</li>","detail":"&quot;I'm a time traveling explorer! No area is too dangerous for me and my umbrella. My mission is to find all the time pieces so I can go home!&quot;<br />—Manual Description of Hat Kid<br /><br />Hat Kid，“时光之帽”的主角，一个长得像人类的外星人。时间碎片是她的宇宙飞船的燃料。她试图收集分散的时间碎片，使她可以回家。<br /><br />她的真实姓名未知，因为它在游戏中从未被提及。并且在说明书中，她被称作“我”，因为它完全是以第一人称书写的。<br /><br /><br />外貌<br />Hat Kid长得像是一个人类小孩。 她穿着一件宽大的紫色衬衫，上面有一条带有大拉链的亮黄色披肩，以及白色裤子和棕色靴子。 她还戴着各种各样的帽子，她最喜欢的是一顶带有黄色条纹的大号紫色帽子。<br /><br /><br />性格<br />Hat Kid充满活力和童趣。 这主要通过她的语音和人物空闲时的动画的无辜性来表现出来。 她也是相当恶作剧的，尤其是在对付黑手党时。例如，当她在黑手党镇的壁架上把黑手党打下去、当她从“欢迎来到黑手党镇”一幕中，从黑手党手中偷走雨伞后，追打黑手党时；或者当她为了帮助在契约森林中的一些居民自杀，而烧掉有灵魂被困在画中的画作。 尽管如此，她还是非常友好的，例如在“契约森林”中“契约失效”一幕中，Hat Kid试图与The Snatcher成为朋友。 有时她会害羞，比如当Mustache Girl问她的名字时；或者在她的闲置动画中，她会玩着玩着娃娃突然停下来，把娃娃收起来，然后左右望望，因为她认为有人可能在看。 相比之下，她的日记非常坦率和感性，她在日记中写道在她的冒险经历中的不少人和事让她感到诡异或不快。<br /><br /><br />能力<br />虽然与其他平台游戏相比，Hat Kid的移动池相对较小，但它是多才多艺，可以让她把多个招数连起来，并且相对容易和充满风格地到达大多数地方！<br /><br />跳跃<br />通过按下跳跃按钮，Hat Kid将跳到空中。 在空中时再按一次将进行第二次跳跃。 虽然这是大多数平台游戏的基本能力，但跳跃和二段跳是Hat Kid令人印象深刻的平台技能的基础。<br /><br />俯冲<br />通过按下俯冲按钮，Hat Kid将朝着她面向的方向俯冲。这可以简单地提高她的速度，可以在地面和空中进行。俯冲时，Hat Kid可以非常缓慢地改变方向。只需跳跃就可以取消俯冲，从而使她恢复到步行速度。<br /><br />在空中俯冲会使Hat Kid的垂直速度降低，并使她朝着她所面对的方向前进，让她在水平方向上运动更快。通过跳跃取消在半空中滑潜也会短暂地降低她的垂直速度。这允许玩家在更宽的水平面上控制Hat Kid，并允许她更精确地降落在目标上。<br /><br />此外，如果她在地面上俯冲，她将保持肚皮着地并暂时向前滑动，直到玩家再次按下跳跃按钮。然而，如果玩家在Hat Kid击中地面时按下跳跃，她将立即反弹并向前冲入前翻，进一步提高她的速度直到她接触地面。快速连续执行此操作可以超越冲刺帽子的速度。<br /><br />墙上跑及跳越<br />通过向墙上跳，Hat Kid将开始在墙上跑起来，获得一些垂直距离。 然后她可以跳到平台或另一面墙上，到更高的位置并再次跳跃。 如果墙壁是平行的，则可以重复这种情况以获得尽可能多的高度。 Hat Kid不能同一面墙上连续跑或跳两次。 她必须跳到另一堵墙上或触地，再次从那堵墙上跳出。<br /><br />如果Hat Kid进行滑潜并撞到一堵墙上，她会磕到头并倒在地上。 但是，如果玩家装有“防撞徽章”或在击中墙壁之前取消俯冲，她将开始进行墙上跑。<br /><br />近战<br />按近战按钮进行近战攻击。 在游戏开始时，Hat Kid没有武装，击中任何东西都会让她伤到她的手，并在痛苦中退缩。 这也不会造成任何伤害，所以不要和任何人打架！ 幸运的是，在黑手党镇的第一幕中，Hat Kid将获得一把伞，将在整个游戏中用作武器。 Hat Kid一次攻击最多可以挥动伞3次，然后需要等待一段时间，直到她能够再次摆动挥动伞。<br /><br /><br />在半空中进行自动导向攻击(Homing Attack)<br />在空中飞过敌人时，会出现一个提示，让玩家知道Hat Kid可以在半空中进行自动导向攻击。 这使她能够快速向敌人发起攻击并对其造成伤害。 这在战斗和平台部分都很有用。<br /><br /><br />装备<br /><br />雨伞<br />在第一幕之后，Hat Kid将永远拥有她可靠的伞，她可以用来打败坏人。 它没有太多其他用途，但配备了某些徽章后，它就变成了一个非常方便的工具。<br /><br />帽子<br />在她的冒险过程中，Hat Kid将缝制许多新帽子，赋予她各种各样的能力，例如：<br /><br />冲刺帽子 - 可以跑得更快。<br />时间静止帽子 - 在一定时间内减缓时间。<br />女巫帽子 - 可以扔出爆炸药水。<br />冰霜帽子 - 把你变成一尊冰雕，从冰霜平台上弹出，或砸向地面并击晕敌人（但不能造成伤害）。<br />幽灵居民面具 - 在一定时间内使绿色透视平台变得有形，紫色图案平台和墙壁变得无形。<br />小女孩帽子 - 指向时间碎片或目标; 并不总是准确，可以说是最不实用的帽子。<br /><br />除了冲刺帽子和小女孩帽子，所有这些能力在使用后都需要时间冷却。<br /><br />徽章<br />Hat Kid可以在她的任务中找到各种徽章，赋予她独特的辅助能力，例如让自己免受致命落地伤害或降低帽子能力的冷却时间。 大多数徽章都可以从名副其实的Badge卖家那里买到，但有一些特殊的徽章必须在各个世界中找到。<br /><br />棒球棍<br />可在DLC——“Nyakuza Metro（喵帮不夜都）”中获得，并替换Hat Kid的伞。<br />“完美适用于财产破坏, 威胁恐吓, 以及有时能打打棒球。”<br /><br />定制<br />在每一幕中，Hat Kid都可以收集到裂缝代币。 这些裂缝代币可以用于解锁她的帽子的新款式，或为她的衣服和某些帽子解锁新的配色，以及针对不同关卡的新的混音歌曲。 裂缝代币可以在你收集它们的每个关卡结束时使用，也可以在Hat Kid的太空飞船中的Token Machine中使用。","jobs":[{"href":"/subject/227430","name":"A Hat in Time","nameCn":"时光之帽","cover":"//lain.bgm.tv/pic/cover/g/bb/ed/227430_3Pnlq.jpg","staff":"主角","cast":"","castHref":"","castTag":"","castCover":""}]}