{"name":"Mafia Goon","nameCn":"","cover":"//lain.bgm.tv/pic/crt/m/c7/eb/71120_crt_TTU1Q.jpg","info":"<li><span>别名: </span>黑手党成员</li>","detail":"&quot;The mob of Mafia Town, who run the place with an iron fish! Smells of fish.&quot;<br />—Manual Description<br /><br />黑手党成员是时光之帽中的敌人，作为第1章的所有行动中黑手党镇的主要敌人类型，他们在他们的领导者黑手党老大的指挥下行动。<br /><br /><br />样貌<br />黑手党成员的身材非常庞大和野蛮，是Hat Kid的两倍。 黑手党成员有浓密的眉毛，小胡子，光头。 黑手党的典型制服由蓝色西装和裤子，白色汗衫，红色领带和围裙组成。<br /><br />在黑手党镇中有一些不同服装的黑手党成员，例如那些位于建筑工地上戴黄色安全帽的黑手党成员，或者那些在码头上工作的戴小型水手帽的黑手党成员。在黑市区，还有两个穿着黑色西装的黑手党成员<br /><br />性格<br />事实证明这些黑手党成员是非常愚蠢的，经常表现得非常暴力，以至于勒索非黑手党的住宅，并且对所出现的问题的理解非常有限。 因此，他们经常对任何人和任何事物野蛮暴躁。<br /><br />当不表现得过度暴力时，黑手党经常会在他们居住的岛屿上睡觉或放松。 他们也是相当骄傲和虚荣，比如他们描述自己作为黑手党的行为是好的，并经常在他们的形象中使用巨大的金色雕像创造大量的虚荣。<br /><br />Mafia show to have the limited ability to cook, often impressed about their cooking far more than they deserve to be, given the quality of Mafia cooking is often described as poor or inedible.<br /><br />As seen in She Came from Outerspace, virtually all Mafia are scared of stereotypical science fiction aliens, to the extent that if they see Hat Kid drenched in mud they will flee the opposite direction in terror, crying in fear and potentially falling into lower areas or into water where they will be instantly defeated.<br /><br /><br /><br />Role<br />As the main characters of the whole of Chapter 1, they serve as both the primary enemies and residence of the area.<br /><br />NPCs<br />Hat Kid can talk to most of the Goons in Mafia Town, often striking up a short conversation that relates to the Mafia's current thoughts, previous extortion events or as part of the tutorial to explain basic controls and mechanics like double-jumping. Unlike most other NPCs in A Hat in Time however, most Mafia Goons will break talks if they are attacked by the player, terrified by the mud alien in Act 3 or defeated in general. If the mud alien is removed and the Mafia not terrified, they can resume speaking to the player.<br /><br />Some Mafia Goons however are invulnerable to player attacks of any kind, as seen in those resting, sitting on chairs, being burnt in Act 6 and those waiting in line during The Finale.<br /><br />Enemies<br />The Mafia Goons will generally not attack Hat Kid unless they are provoked, serving as a neutral force if the player is reserved in their attacks. Once provoked however, Mafia Goons are often slow and plodding in their attacks. Two basic attacks can be performed by Mafia Goons: Punching after a short wind-up and tackling before having to get back up from the ground. Compared to other enemies, Mafia Goon's bulk allows them to take significantly more hits than other enemies, having a respectable four hits before being defeated.<br /><br />If the player swipes thrice with the Umbrella's typical attack pattern, a Mafia Goon will begin to glow red and emit red waves from his body, exclaiming they have Hat Kid's attack pattern all figured out. From here, the player must damage the Mafia Goon in any other way except basic umbrella swipes, as they are ineffective against Mafia in this state.<br /><br />Others<br />Unique Mafia Goon types also exits throughout A Hat in Time which do not fit the above groups. There are several instances where Mafia Goons will be invulnerable, with the player able to interact with them for a quick game of Patty-Cake. During the game however, the Mafia Goon will raise his fist quickly and punch Hat Kid backwards, dealing a point of damage.<br /><br />Another is located at Queen Vanessa's Manor. Unlike any other Mafia, he is found hiding in the bedroom's closet visibly shaking and crying in fear. The player can only see him when hiding in the adjacent door. After completing the floor's balloon puzzle, it is shown that he is caught by Queen Vanessa and frozen.","jobs":[{"href":"/subject/227430","name":"A Hat in Time","nameCn":"时光之帽","cover":"//lain.bgm.tv/pic/cover/g/bb/ed/227430_3Pnlq.jpg","staff":"配角","cast":"","castHref":"","castTag":"","castCover":"","type":4}]}