{"name":"才賀勝","nameCn":"才贺胜","cover":"//lain.bgm.tv/pic/crt/m/cb/27/59394_crt_80dgs.jpg","info":"<li><span>简体中文名: </span>才贺胜</li><li><span>别名: </span>さいが まさる</li><li><span>性别: </span>男</li><li><span>身高: </span>138cm</li>","detail":"サーカス編・からくりサーカス編の主人公。11歳。<br />背丈は小学5年生（後に6年生となる）にしては小柄。父親の死に際し、遺言により莫大な遺産を全て相続したことから、腹違いの兄弟から遺産目当てに命を狙われる羽目となり、祖父（才賀正二）に言われたとおり「あるるかん」の入ったトランクを持って逃げていた時に「加藤鳴海」「しろがね（エレオノール）」と出会う。作品開始当初は内向的で気弱ないじめられっ子そのものだったが、逃げてばかりの自分と決別する覚悟を決め、運命と闘う選択をする。序盤で「ダクダミイ」によって負った傷が残っており、それを見たクラスメイトなどは彼の変化に動揺を隠せなかった。<br />実は、彼自身はフェイスレス＝才賀貞義の野望「永遠の命」の計画のために用意されたスペアの肉体であった。年齢によって衰えるフェイスレスに肉体を提供するのみの存在として特別教育クラスの中から選出された少年であるため、血縁関係は全く無い。回想の中でのみ母親が登場しており顔立ちは勝と酷似している。<br />旅の中ギイと出会い、自身の存在の意義と秘密、そしてしろがねとフェイスレスを中心とした全ての真実を知ることとなる。フェイスレスの記憶を転送（ダウンロード）されかけた事により、その技術の一部をある程度自らのスキルとして引き継いでいる。また、サーカス編中盤で祖父である才賀正二の記憶と経験を生命の水によって受け継いでおり、正二が得意とした剣術を得手としたほか、貞義が残した人形三体を操り、真夜中のサーカスの幹部勢にすら引けを取らない強さを発揮。全ての因縁と宿命を知った彼は正二の記憶、そして「しろがね（＝エレオノール）を護る」という想いを受け継ぎ、自らの意志で戦う事を決意。闘いの過程で再度フェイスレスに記憶や人格をダウンロードされるが、自らの意思と体内に残ったエレオノールの血液（に含まれる生命の水）によって体内のフェイスレスの人格を消滅させた。<br />彼自身の資質として一度見たものは忘れることなく記憶し、目にした動作を忠実に真似ることが出来るという特技を持つ。それにより才能ある者が10年近い英才教育を受けた上で初めて可能となる（しろがねすら例外ではない）人形操りを初見で再現し、後にギイによる短期間の修行で完璧に体得した。主に使用した懸糸傀儡は「ジャック・オー・ランターン」。<br />終盤、スペースシャトルの防衛戦では、鳴海に背中を預けさせる程にまで成長。出会った頃の鳴海自身が言ったように彼を超える男へと成長した勝は、最後の戦いに臨む。白金の記憶を転送された影響もあり、しろがね(エレオノール)を女性として愛するようになっていたが、彼女の幸せを何より願い、鳴海にしろがねを託し、自身はアポリオンの止め方をフェイスレスから聞き出すべく、グリュポンらと宇宙へ飛び立つ。<br />物語の完結後は心身共に立派な青年へと成長を遂げており、数々の激闘で付いた身体中の傷跡はなくなったかのように癒えた模様。相続した莫大な遺産の残りはすべて寄付したとのこと。武道を体得したらしい描写も見せており、用心棒4人を一撃でKOするほど腕っ節も強くなっていた。作中高純度の『生命の水』を飲んではいるが、しろがね化した描写はなかった。最後はかつての鳴海のように世界を渡り歩いている最中、何者かに追われている少年少女を助け、新たな運命（サーカス）に飛び込むところで終わる。<br /><br />11岁，小学五年级。小小年纪便继承庞大遗产的孩子，因为遗产被自己的“亲人”追杀，后来遇上了自称「白银」的爱蕾诺和鸣海。在遇到鸣海前是个爱哭鬼，在鸣海“死后”被他的精神所激励，养成了坚强的性格，后期甚至为了保护爱蕾诺独自与无脸司令的手下作战。在轻井泽的宅邸中得知自己是贞义为了让黑贺村的傀儡和「白银」互相残杀的诱饵。之后自愿成为善治的养子，并且继续在以前的学校上课。但不罢休的傀儡师使得小胜只能离开学校，加入了仲町马戏团。自己其实是有钱人的身份被仲町马戏团的人知道后，因为愧疚打算出走，在被奇发现后，因为奇的一句话“到你成为现在的你开始的地方去看看吧。”而回到了轻井泽的傀儡屋宅，拿到了去世的父亲贞义30年前委托别人交给他的钥匙。在别墅的地下室里得知自己并不是“才贺胜”，贞义打算把自己的知识、记忆、人格传送到了才贺胜的脑内。虽然多年前贞义对小胜实施过“传输”，但是失败了，所以贞义的思想根本没有在小胜的脑中苏醒，但黑贺村的傀儡使却误以为他已经变成才贺贞义了，因此要取他性命。为了保命，小胜只能利用贞义留下的悬丝傀儡与傀儡使战斗，黑贺村的傀儡使因此更加认定他就是贞义。之后被带到正二面前，被迫喝下正二的血，看到了正二的记忆以及被大家守护着出生的爱蕾诺，也得知了自己名义上的父亲贞义所做的一切恶事。正二虽然斩断了贞义对他的传输，但是他的脑中还是被传输了白金的记忆。在和无脸司令作战时，运用脑内被传输到的知识勉强镇住无脸司令。之后被逼跟无脸司令定下两年之约，然后决定暂时留在黑贺村，由奇教导他战斗的方法。为了保护爱蕾诺，即使内心一直仰慕思念着鸣海，但为了他和爱蕾诺能幸福，一直到最后也没与鸣海相见。在与无脸司令的最后一战中，代替鸣海去了太空站，成功说服了无脸司令，解救了全世界的ZONAPHA症患者。在太空站要爆炸时逃离，现独自一人旅行着。","jobs":[{"href":"/subject/32543","name":"からくりサーカス","nameCn":"魔偶马戏团","cover":"//lain.bgm.tv/pic/cover/g/23/ec/32543_6Q58p.jpg","staff":"主角","cast":"","castHref":"","castTag":"","castCover":"","type":1},{"href":"/subject/239974","name":"からくりサーカス","nameCn":"魔偶马戏团","cover":"//lain.bgm.tv/pic/cover/g/87/0c/239974_GjiJE.jpg","staff":"主角","cast":"植田千尋","castHref":"/person/33344","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/e0/06/33344_prsn_39L99.jpg","type":2}]}