{"name":"Megatron (G1)","nameCn":"威震天","cover":"//lain.bgm.tv/pic/crt/m/5c/4f/70775_crt_Emz28.jpg","info":"<li><span>简体中文名: </span>威震天</li><li><span>别名: </span>麦加登</li><li><span>性别: </span>男</li>","detail":"Megatron is the founder of the Decepticon uprising, and their most well-known and feared leader. As a young, charismatic leader forged in battle and the heritage of war, he began to believe in a grand purpose for his race—it is the Transformers' glorious destiny to rule an empire which will span the universe. The opposite of his mortal enemy Optimus Prime, he feels great contempt for other Transformers who, he feels, betray their proud heritage by demanding peace and cooperation with weaker life forms. It is the destiny of the Decepticons to bring order to the universe through conquest, though in the millions of years since coining this purpose it remains to be seen how much of his mission statement is altruistic... and how much of it is mere words built to fuel warriors to further his desire for personal power.<br /><br />Megatron will attempt almost anything to achieve his goals, but his schemes are rarely in any way subtle. This is perhaps due to his arrogance, but his pride is not so strong as to dissuade him from abandoning a battle he is losing. He often shows dramatic examples of cowardice, concealed in rage. Although he isn't as physically strong as Optimus, his ability to analyze any situation and utilize it as a weapon makes the Decepticons deadly, so they can find energy sources almost immediately. Some would question his sanity, though these few are mostly now dead by his hands... or his fusion cannon, depending on his mood. Sometimes he uses his energon mace to strike them down. It does not matter how they die. Death by the hands of Megatron is an honor.<br /><br />Megatron is often reborn as Galvatron.","jobs":[{"href":"/subject/1639","name":"The Transformers","nameCn":"变形金刚","cover":"//lain.bgm.tv/pic/cover/g/3c/1e/1639_9JPHh.jpg","staff":"主角","cast":"Frank Welker","castHref":"/person/34998","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/09/7c/34998_prsn_N7mXE.jpg"}]}