{"name":"上白石萌音","nameCn":"上白石萌音","cover":"//lain.bgm.tv/pic/crt/m/8a/a2/20693_prsn_eXC4M.jpg","info":"<li><span>简体中文名: </span>上白石萌音</li><li><span>别名: </span>Mone Kamishiraishi</li><li><span style=\"visibility:hidden;\">别名: </span>上白石 萌音</li><li><span style=\"visibility:hidden;\">别名: </span>かみしらいし もね</li><li><span style=\"visibility:hidden;\">别名: </span>Kamishiraishi Mone</li><li><span>性别: </span>女</li><li><span>生日: </span>1998-01-27</li><li><span>血型: </span>A</li><li><span>身高: </span>152cm</li><li><span>引用来源: </span>Wikipedia</li><li><span>出生地: </span>日本·鹿儿岛市</li><li><span>亲属: </span>上白石萌歌（妹）</li><li><span>事务所: </span>東宝芸能</li><li><span>唱片公司: </span>PONY CANYON</li><li><span>个人网站: </span>http://kamishiraishimone.com/</li><li><span>个人博客: </span>http://ameblo.jp/mone-kamishiraishi</li>","detail":"上白石 萌音（かみしらいし もね、1998年1月27日 - ）は、日本の女優、声優、歌手。本名、同じ。<br />鹿児島県鹿児島市出身。大学1年在学中。所属事務所は東宝芸能。所属レーベルはポニーキャニオン。妹は女優の上白石萌歌。<br /><br />子供の頃から歌ったり踊ったりすることが好きで母の勧めで小学校1年生の頃より鹿児島市内のミュージカルスクール「マリアミュージカルアカデミー」に通い始め、中学1年の時にミュージカルスクールの先生に勧められ軽い気持ちで受験した2011年の第7回『東宝「シンデレラ」オーディション』で審査員特別賞を受賞し、グランプリを受賞した2歳下の妹・上白石萌歌とともに東宝芸能へ所属。<br /><br />女優として、同年9月にHOME MADE 家族「スターとライン」のPVに妹の萌歌とともに出演し、映像作品に初出演。同年11月放送のNHK大河ドラマ『江〜姫たちの戦国〜』最終回でドラマデビューを果たした。翌2012年にはミュージカル『王様と私』で初舞台、同年公開の長編アニメ映画『おおかみこどもの雨と雪』では声優も務めた。<br />中学時代は週末に鹿児島から東京まで通いつつ仕事をこなし、東京の普通科の高校への進学を機に上京した。<br />2014年公開の映画『舞妓はレディ』で800名を超えるオーディション参加者の中から選ばれて主人公の舞妓見習い・春子役を演じ、映画初主演。ミュージカル仕立ての同作において監督の周防正行から「平成のオードリー・ヘップバーン」と称された演技力・歌唱力により、第38回日本アカデミー賞新人俳優賞をはじめ、第26回山路ふみ子新人女優賞、第19回日本インターネット映画大賞日本映画部門ニューフェイスブレイク賞・ベストインパクト賞、全国映連賞女優賞などの各賞を受賞した。また、役名の“小春”名義で主題歌「舞妓はレディ」をシングルリリースした。<br />2014年12月には『みえない雲』で舞台初主演、翌2015年8月にはミュージカル『赤毛のアン』で主役のアン・シャーリー役を演じた。 2016年8月に公開され大ヒット作品となった劇場アニメ『君の名は。』ではヒロイン・宮水三葉の声を演じて注目を集めた。 2017年1月にはTBS系のテレビドラマ『ホクサイと飯さえあれば』で連続ドラマ初主演を果たす。<br /><br />映画、舞台、テレビドラマなどで女優として活動する一方で、歌手デビューに向けて映画『舞妓はレディ』の直後より仮歌としてさまざまなジャンルの楽曲のレコーディングを始め、2015年より『The Favorite Songs』と題したワンカット長回し、アカペラによるMVを自身の公式YouTubeチャンネルで公開、同年秋より東京都内のライブハウスにてライブ活動を開始した。 2016年10月に自身がヒロイン役を演じた劇場アニメ『君の名は。』の主題歌「なんでもないや（movie ver.）」など名作映画の主題歌・挿入歌を集めたカバーミニアルバム『chouchou』（10月5日発売）をリリースして、歌手デビューを果たした。<br />『chouchou』のレコーディングは2015年12月から2016年8月まで行われ、2016年7月には10月に歌手デビューすることが発表されていた。<br />レコーディング完了後の2016年9月3日に行われた「映画『君の名は。』大ヒット御礼舞台挨拶」において、サプライズ登場し生歌を披露した野田洋次郎に突然提案され、野田のギター伴奏で「なんでもないや（movie ver.）」を観客の前で初めて歌った。この模様は情報番組やネットニュースなどで取り上げられ、その歌唱力が話題になった。<br />2016年9月17日、ミニアルバムに収録の「366日」のミュージックビデオの撮影で福島県猪苗代町を訪れ、ビデオの撮影者である箭内道彦が深く関わる「風とロック芋煮会2016 KAZETOROCK IMONY WORLD『ACO ONE GRAND-PRIX』」にゲストとして飛び入り参加し、会場に居合わせたスネオヘアーのギター伴奏により「なんでもないや（movie ver.）」を歌った。<br />2016年9月後半よりデビューアルバムのプロモーション活動が活発になり、テレビやラジオ番組への出演が相次ぎ、情報番組では注目の女優・歌手として何度か特集された。<br />『chouchou』の発売前日の2016年10月4日に、池袋サンシャインシティ噴水広場にて発売記念フリーライブを行い、以降、リリースイベントを各地で開催した。<br />2016年10月14日、ミュージックステーションに出演。これが音楽番組初出演となる（9月26日公開収録、10月16日放送のシブヤノオトが番組収録では先になる）。以降、11月、12月にも音楽番組に歌手としての出演が続き、『chouchou』の収録曲を歌った。<br />2016年12月27日、歌手デビュー後、初めての有料ライブとなる対バンライブを青山RizMで行い、翌28日には、幕張メッセで行われたCOUNTDOWN JAPAN 16/17に出演した。<br />2017年2月には、初めてのワンマンライブ「Live THEATRE ~chouchou~」を開催。<br /><br />趣味は読書、音楽を聴くこと、歌うこと 踊ること。特技は英語検定2級、スペイン語検定6級、リコーダー。<br />3歳の時からピアノを習っていたが、練習が厳しく小学1年生の頃に断念した。その後、中学2年生の頃よりコードを押さえながら歌うことを楽しむようになり、再びピアノを弾くようになった。アルバム『chouchou』収録の「変わらないもの」では弾き語りを披露している。収録に当たって、グランドピアノのあるスタジオに毎日通い猛練習を重ねた。<br />高校時代の好きな教科は英語、苦手な教科は理科。大学では英語教育に力を入れている学部に所属し、英語漬けの日々を送る。<br />部活動の経験はないが、陸上競技の大会シーズンに人が足りない時には、頼まれて選手として出場していた。<br />父は社会科の教師で、母は元音楽教師でピアノの先生。名前の「萌音」は「音楽が好きになってほしい」との願いをこめて名付けられ、母のお腹の中にいる頃から音楽に囲まれた環境で育った。言葉を覚えるのが早く、2歳になる前にはペラペラと話し、同時期に歌も歌い始めていたという。父がメキシコの日本人学校で日本語を教えていたことから、小学校3年生（2006年）から5年生（2008年）までの3年間メキシコで生活をしていた。街中に歌や踊りがあふれている国であらためて音楽やエンタテインメントの魅力を感じ、また人との繋がりを大切にする国で人と話すことや人との関係を築くことが好きになるなど自己の形成に大きな影響を与えたという。2歳下の妹（上白石萌歌）がおり、第7回『東宝「シンデレラ」オーディション』で萌音は審査員特別賞・妹はグランプリを受賞した。<br />HKT48/AKB48の宮脇咲良は同い年で、小学生の頃に鹿児島市内で同じミュージカルスクールに通っていた友人であり、2016年12月の『2016 FNS歌謡祭』にて再会を果たしている。女優の加藤ローサ、AKB48/NGT48の柏木由紀とは、同じ鹿児島市内の中学校の出身である。<br />NHK連続テレビ小説『おひさま』の頃より井上真央が憧れの存在であり、また将来はミュージカルから映画まで幅広く活躍する松たか子や高畑充希のような女優を目指している。<br />映画『ちはやふる』で共演した広瀬すずには「もねねん」と呼ばれ、自身は広瀬すずのことを「おすず」と呼んでいる。後に一部のファンや新海誠も「もねねん」または「萌音ねん」という呼び方を使うようになった。","voices":[{"href":"/character/71072","name":"天野 ナツメ","nameCn":"天野夏芽","cover":"//lain.bgm.tv/pic/crt/s/81/3c/71072_crt_eCzNm.jpg","subjectHref":"/subject/217167","subjectName":"映画 妖怪ウォッチ シャドウサイド 鬼王の復活","subjectNameCn":"妖怪手表 暗影面 鬼王的复活","staff":"主角","subjectCover":"//lain.bgm.tv/pic/cover/g/06/1e/217167_LGnL0.jpg"},{"href":"/character/37242","name":"宮水三葉","nameCn":"宫水三叶","cover":"//lain.bgm.tv/pic/crt/s/5c/26/37242_crt_aaA8q.jpg","subjectHref":"/subject/269235","subjectName":"天気の子","subjectNameCn":"天气之子","staff":"客串","subjectCover":"//lain.bgm.tv/pic/cover/g/00/e8/269235_Dg6gZ.jpg"}],"works":[{"href":"/subject/294319","name":"恋はつづくよどこまでも / 将恋爱进行到底","cover":"//lain.bgm.tv/pic/cover/g/96/57/294319_6M96F.jpg","staff":"主演"},{"href":"/subject/274002","name":"楽園 / 乐园","cover":"//lain.bgm.tv/pic/cover/g/07/82/274002_OCog2.jpg","staff":"主题歌演出"},{"href":"/subject/281296","name":"L♡DK ひとつ屋根の下、「スキ」がふたつ。 / 邻居同居LDK2","cover":"//lain.bgm.tv/pic/cover/g/21/39/281296_wI3MX.jpg","staff":"主题歌演出"},{"href":"/subject/267671","name":"記憶捜査～新宿東署事件ファイル～ / 记忆搜查：新宿东署事件档案","cover":"//lain.bgm.tv/pic/cover/g/79/53/267671_EJH6T.jpg","staff":"配角"}]}