{"name":"Sam Liu","nameCn":"山姆·刘","cover":"//lain.bgm.tv/pic/crt/m/3f/19/13973_prsn_QQjic.jpg","info":"<li><span>简体中文名: </span>山姆·刘</li><li><span>国籍: </span>美籍华人</li>","detail":"Sam Liu is a Chinese American animation director, storyboard artist, and character designer. He is best known for directing animated superhero films at both Marvel Entertainment and Warner Bros. Animation. Titles include All-Star Superman, Superman/Batman:Public Enemies, Hulk Vs, Planet Hulk, Thor: Son of Asgard and co-directing with Lauren Montgomery on Justice League: Crisis on Two Earths and Batman:Year One. Liu was also the primary character designer on Superman/Batman: Apocalypse, the art style based on that of Michael Turner, who penciled the Superman/Batman comic book arc.<br /><br />After studying at Art Center College of Design as an Illustration major,[1] Sam went into comic books drawing for Image Comics. He then moved to animation, directing on Roughnecks: Starship Troopers Chronicles and Godzilla: The Series for Sony Animation. He later went to Sony Computer Entertainment of America to design characters for PlayStation then came back to animation, winning an Emmy[2] for his work on The Batman (TV series) in 2006.[3]<br /><br />Sam has since worked on many animated movies for Marvel Entertainment and Warner Bros. Animation. Most recently directing on the Green Lantern: The Animated Series with Bruce Timm. Currently he is directing on the upcoming Beware the Batman Series with Glen Murakami.","works":[{"href":"/subject/290989","name":"Superman: Red Son / 超人：红色之子","cover":"//lain.bgm.tv/pic/cover/g/72/65/290989_6Z0gG.jpg","staff":"导演"},{"href":"/subject/270702","name":"Justice League vs. the Fatal Five / 正义联盟大战致命五人组","cover":"//lain.bgm.tv/pic/cover/g/3d/c3/270702_gggQ4.jpg","staff":"导演"},{"href":"/subject/241960","name":"Reign of the Supermen / 超人王朝","cover":"//lain.bgm.tv/pic/cover/g/70/ff/241960_3xT3a.jpg","staff":"导演"},{"href":"/subject/241955","name":"The Death of Superman / 超人之死","cover":"//lain.bgm.tv/pic/cover/g/53/ec/241955_V9qh7.jpg","staff":"制片人"}]}