{"name":"Little Non","nameCn":"Little Non","cover":"//lain.bgm.tv/pic/crt/m/67/f1/34537_prsn_5sAoV.jpg","info":"<li><span>简体中文名: </span>Little Non</li>","detail":"2000年6月15日に結成される。ライブハウスデビューは、2001年4月22日とされる。2回目のライブハウス登場は、約1年後の2002年4月14日であった。2002年・2003年のライブハウス登場回数は、確認できたものだけでそれぞれ5回・3回である。平行して原宿などでストリートライブを実施する。<br /><br />現在のメンバーとなったのは、2003年であり、翌年の2004年から活動状況が一変する。2004年2月15日のライブ以降は、ほぼ月1回のペースでライブハウスへ出演し活動が本格化される。更には2004年3月27日から、夕刻の秋葉原を起点・本拠地として、ストリートライブを開始する。当初の集客は少なかったが、次第に注目を集め急速に客足を伸ばす。その後、日曜の秋葉原歩行者天国を利用したストリートライブとして、時間帯を昼・夜の二部構成に変更したところ、路上に100人を超える観客が集まり大盛況となった。同時にライブハウスでも、徐々に観客動員数を伸ばす。<br /><br />リトル・ノンは、秋葉原発の初の本格的バンドと言われるが、いわゆる「オタク系」「アキバ系」「萌え」などの要素が特徴としてみられるだけではなく、そういった要素を巧みに昇華して、上質のポップ・ロック・歌謡曲という独特の世界観を創り上げている。<br /><br />こうした活動の方向性・姿勢が、一般への露出の増加に繋がったのか、マスメディアの注目も集め、いくつかの雑誌や書籍、ウェブサイトに紹介記事が掲載される。2005年4月から9月まで雑誌「ネットランナー」にノゾミの4コママンガの連載が掲載されていた。また、2005年5月1日・5月15日には、秋葉原の空ビル１階部分を利用した無料ライブを実施する。2005年5月22日に渋谷 RUIDO K2にて、初のワンマンライブを開催した。<br /><br />2005年6月1日、とらのあなより自主制作CDを発売する。このCDはとらのあな秋葉原店とインターネット通販にて購入が可能だった（2010年7月現在もライブ会場等にて購入可能）。<br /><br />なお、ここまでの活動は、あくまでアマチュア活動であり、音楽事務所などに所属してのインディーズ活動は全く行っていない。従ってこの頃の活動は「ストリート時代」と呼ばれている。<br /><br />秋葉原歩行者天国での路上アーティストの活動の規制が強化され、ストリートライブの実施が困難になってからは、主に日曜夕刻・プロモーション活動後に「秋葉原お掃除大会」を実施している。これまでも集うファンと共にストリートライブ終了後は、会場周辺の清掃は必ず行って来た彼らだったが、徐々に規模を拡大していた。<br /><br />そして、2005年10月26日、初のシングル「あきらめないで」を発売、メジャーデビューを果たした。初登場のオリコン週間シングルチャートで、28位を記録する。また、セカンドシングル「サンバdeサンタ！」は、初登場オリコン週間シングルチャートで、30位を獲得した。<br /><br />2006年4月26日には、初のアルバム「桃色夜行列車」を発売する。同時にインターネットラジオ「Little Nonのレッツゴー☆ハッピー」の配信も開始する。<br /><br />2007年4月8日からは、ラジオ関西にて、初の地上波ラジオのレギュラー「Little Nonのレッツゴー☆ハッピー 〜秋葉原万歳編〜」が、放送開始になる。これをきっかけとして、積極的に関西方面のブッキング・ライブにも出演し始めており、活動範囲を広げている。<br /><br />2007年10月12日には、初の両A面シングル「ハナマル☆センセイション / 愛情◎エデュケイション」を発売。所属レコード会社もランティスに移籍した。<br /><br />2010年12月22日 諸般の事情により、2011年2月28日に解散されることが、公式HPより発表された。","works":[{"href":"/subject/61974","name":"bloooomin’","cover":"//lain.bgm.tv/pic/cover/g/7a/c9/61974_jp.jpg","staff":"艺术家"},{"href":"/subject/139423","name":"サクラサク","cover":"//lain.bgm.tv/pic/cover/g/ea/81/139423_jp.jpg","staff":"编曲"}]}