{"name":"オスカル・フランソワ・ド・ジャルジェ","nameCn":"奥斯卡·法兰索瓦·德·杰尔吉","cover":"//lain.bgm.tv/pic/crt/m/23/e4/22954_crt_KqIvZ.jpg","info":"<li><span>简体中文名: </span>奥斯卡·法兰索瓦·德·杰尔吉</li><li><span>别名: </span>欧思嘉·法兰索瓦</li><li><span style=\"visibility:hidden;\">别名: </span>Oscar François de Jarjayes</li><li><span style=\"visibility:hidden;\">别名: </span>Osukaru Furansowa do Jaruje</li><li><span>性别: </span>女</li><li><span>身高: </span>178cm</li><li><span>体重: </span>58kg</li><li><span>BWH: </span>B87・W63・H90</li>","detail":"フランス王家の軍隊を統率してきたジャルジェ伯爵家の娘で、フランソワ・オーギュスタン・ド・レニエ・ド・ジャルジェ将軍とマリー＝アンヌ・ルイーズ・ド・ブルセ・ド・ラ・セーニュとの六女（末娘）。ジャルジェ将軍が男児に恵まれなかった為、後継者とすべく男として育てられた。ウェーブのかかった豊かな金髪とダークブルーの瞳を持ち、颯爽とした美しさで、しばしば婦人達の恋慕の対象となる。正義感が強く、男性・軍人としての自分と女性としての心の間で苦しむ。<br /><br />身長：178cm[2] 体重：58kg　B87・W63・H90[3] 靴：25cm。<br /><br />フランス王妃マリー・アントワネットの寵愛を受け、若くして近衛士官となり准将にまで昇進した。王妃に誠実に仕えるが、民衆の苦しみを目の当たりにして、自らのなすべき道を模索、やがて自らの信念に基づいて近衛隊を辞し、フランス衛兵隊のベルサイユ常駐部隊長に就任。フランス革命の勃発に際しては、爵位を捨て一市民としてバスティーユ襲撃に参加。その際被弾し、要塞の陥落を見届けて戦死した。 死後は、アンドレと共にアラスに葬られた様子。<br /><br />革命の少し前から軽症の結核だったが周囲に知らせることはなかった。しかし、アンドレは口づけを交わした際に付着した血をメイドに尋ねられたことで薄々気づいていた。バイオリンが得意らしく、よく弾いていた。<br /><br />子供の頃から、乳母の孫で従卒でもあったアンドレと生活をともにしてきた。そのためアンドレの想いに気づかず、フェルゼンに密かな想いを寄せるようになり、正体を隠して生涯に1度だけドレスを着用、女性としてフェルゼンの前に現れる。しかし自らフェルゼンへの想いを断念し、やがてアンドレへの愛を自覚、相思相愛ののち結ばれた。<br /><br />「行くぞ、アンドレ」が彼女の決まり文句の様に思われがちだが、原作では意外に少ない。アンドレの死後、いつもの調子で思わず声を掛けてしまい、彼が既にこの世にはいない事に気づいて涙ぐむシーンが印象的だったのと、後の舞台化・アニメ化によって定着したもの。<br /><br />作者の池田理代子本人の語るところでは、オスカルは何人かのモデルから創造された架空の人物である。オスカルのモデルとなった人物としては、バスティーユ襲撃でほぼオスカルと同じ状況下で市民側に参加したスイス出身のピエール・オーギュスタン・ユラン（1758年～1841年）など数名の名前が上げられた。なおユランという名前のキャラクターもオスカルの部下の1人として劇中にも登場している。一方で、オスカルの父のレニエ・ド・ジャルジェ（フランス語では正確に発音すると「ジャルジャイュ」）は1人の実在した王党派の軍人[4]をモデルとしている。<br /><br />なお、作中で描かれたオスカルのフランス衛兵隊ベルサイユ常駐部隊長時代の軍服は、ルイ16世時代のものではなく、より豪華絢爛なナポレオン帝政期のものを基にして描かれたものである。","jobs":[{"href":"/subject/12579","name":"ベルサイユのばら","nameCn":"凡尔赛玫瑰","cover":"//lain.bgm.tv/pic/cover/g/33/53/12579_688ua.jpg","staff":"主角","cast":"鈴木れい子","castHref":"/person/3932","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/c5/6a/3932_seiyu_anidb.jpg","type":2},{"href":"/subject/275004","name":"ベルサイユのばら 生命あるかぎり愛して","nameCn":"凡尔赛玫瑰 剧场版","cover":"//lain.bgm.tv/pic/cover/g/84/c2/275004_303G3.jpg","staff":"主角","cast":"戸田恵子","castHref":"/person/4447","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/6f/d6/4447_seiyu_anidb.jpg","type":2}]}