{"name":"セネリオ","nameCn":"塞内利奥","cover":"//lain.bgm.tv/pic/crt/m/05/ec/22526_crt_mq17g.jpg","info":"<li><span>简体中文名: </span>塞内利奥</li><li><span>别名: </span>Soren</li><li><span style=\"visibility:hidden;\">别名: </span>セネリオ</li><li><span style=\"visibility:hidden;\">别名: </span>Senerio</li><li><span style=\"visibility:hidden;\">别名: </span>军师</li><li><span>性别: </span>男</li>","detail":"『蒼炎』および『暁』に登場。クラスは『蒼炎』では魔道士→賢者。『暁』では風の賢者（ウィンドセイジ）→大賢者（アークセイジ）。属性は闇。<br />アイクに絶対の忠誠を示すグレイル傭兵団の参謀であり、アイクからの信頼も篤い。魔道使いとしても一流の技量を持つ少年。徹底した現実主義者で、自分が間違っていないと判断したことは人に嫌がられるようなことでも平気で口にする。また、冷徹といえるほどの冷静さを持ち、利のためなら手段を選ばない。<br />遠くを見据えた冷静な戦術眼と、明晰な知性で傭兵団の進むべき方向を進言し、偵察も自分で見たものでなければ納得いかないと言って自分で行くほどの行動力もある。アイク以外には厳しい口調でありながら、誰に対しても敬語で話す。実は「印付き」であり、額にその証がある。このために『蒼炎』の3年前から成長が止まり始めている。『蒼炎』ではベグニオンの大神殿マナイルにある古い書物を調べて自分の正体を知り（それまでは自分の額の印を「精霊の護符」だと思い込んでいた）一人悩んでいたが、その後アイクに自分が何者であるかの苦悩を打ち明かす。<br />幼少時は見知らぬ女に愛情もなく育てられ、その後額の印を「精霊の護符」と誤認した老い先短い賢者に売り飛ばされ後継者として膨大な魔道の修行をさせられた。賢者の死後、暮らしていた館に食料が無くなったため村に繰り出したとき、初めて自分が一言も口がきけないことに気付いたという（両者ともセネリオに言葉を投げつけるだけで返事を必要としなかったことが原因）。村はガリアにあったこともあり、住民達はセネリオを「疫病神」と忌み嫌って迫害し、石をぶつけることもあった。そして飢えて死にかけていた頃に幼いアイクに出会い、誰もが自分のことを無視するなかで、食べ物を恵んでくれたその少年に恩義を感じた。翌日グレイルの暴走で村が壊滅した後、多くのベオクの遺体の中に助けてくれた少年がいなかったことから彼はまだ恩人が生きていると確信し、村に残されていた金と食料を手にベオクの国クリミアへ向かう。その道中の樹海で幾度となく獣牙族に遭遇するも、さも汚い物を見るような蔑んだ冷たい眼差しを向け、その後何も見なかったかのように去るという行為に酷く心を冷たくさせられ、そんな思いをさせるラグズを憎むようになる。クリミアに着き、一番近い教会を訪ね、そこで（「精霊の護符」を持ち魔道の才があるということで）話し方や一般的な常識を学び、クリミア国内を数年間さ迷ってようやくアイクを見つけ（ただし、アイクはある事情でガリアにいたときの記憶を失っていた）、傭兵団に入った。その経緯のためにラグズ（特に獣牙族）を「半獣」と忌み嫌い、他の者とは馴れ合わずアイクにだけは心を開き、全面的に信頼し、絶対的に忠実。また、アイクに危険を及ぼすような存在には容赦がない。そのためか、『蒼炎』ではアイクの他は自分と同じ存在であるソーンバルケとしか支援を結べなかった。『暁』では、ライ曰く「三年前より性格が丸くなった」らしく、実際に他人と話す際にも口調は相変わらず厳しいが攻撃的では無くなった。<br />『暁』ではデイン先王だったアシュナードとその妃であるアムリタの実の子供（すなわちベオクと竜鱗族との混血）であることが、2周目以降での厳しい条件を満たすとクリア後に明かされる。すなわちデイン王家の真の後継者である。また、血縁上は竜鱗族の王デギンハンザーの孫であり、クルトナーガとラジャイオンの甥でもあり、イナとラジャイオンの息子の従兄にもあたる。アムリタ曰く「力を失っても、目の前で話すことで自分の子供かどうかは分かる」らしいが、彼女はこの事実をセネリオに打ち明けることはなかった。<br />支援によっては彼もテリウスに残らず、アイクと共に姿を消す。","jobs":[{"href":"/subject/2242","name":"ファイアーエムブレム 蒼炎の軌跡","nameCn":"火焰之纹章：苍炎之轨迹","cover":"//lain.bgm.tv/pic/cover/g/1a/3f/2242_QAg62.jpg","staff":"配角","cast":"","castHref":"","castTag":"","castCover":""},{"href":"/subject/228","name":"ファイアーエムブレム 暁の女神","nameCn":"火焰纹章 晓之女神","cover":"//lain.bgm.tv/pic/cover/g/74/db/228_3903Y.jpg","staff":"配角","cast":"","castHref":"","castTag":"","castCover":""},{"href":"/subject/206732","name":"ファイアーエムブレム ヒーローズ","nameCn":"火焰之纹章 英雄","cover":"//lain.bgm.tv/pic/cover/g/a6/73/206732_J7xL7.jpg","staff":"配角","cast":"村瀬歩","castHref":"/person/8253","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/ee/d9/8253_prsn_hnQG2.jpg"}]}