{"name":"カズマ","nameCn":"一马","cover":"//lain.bgm.tv/pic/crt/m/12/34/28531_crt_AsT09.jpg","info":"<li><span>简体中文名: </span>一马</li><li><span>别名: </span>数马</li><li><span style=\"visibility:hidden;\">别名: </span>カズマ</li><li><span>性别: </span>男</li>","detail":"本作の主人公。インナー側（ロストグラウンドの未開発地区）で自らのアルター能力を使い、専ら非合法の依頼を請け負う便利屋の少年。身勝手で負けず嫌い、自分に嘘は付けず、短気で喧嘩っ早く、他者に媚びない性格だが、かなみを始めとした親しい者に対しては彼なりの優しさで接するが、他者に甘えることを良しとせず、基本的に自らの掲げたルール・モラルにのみ従い、自分の始末は自分でつけるタイプ。<br />人質を取られていようと相手の話を聞かず、とにかく攻撃をしかける。<br />元から強力なアルターを有し負け知らずだったが、ネイティブアルター狩りに出動した劉鳳に敗れる。それ以降彼をライバル視し、時にはその力を認めながら、急激に成長していく。第9話にてアルターの結晶体と触れ、能力が劇的に進化。劉鳳との一戦目の直後には、ホーリーからCマイナスクラスの能力者と認定され、軽んじられたものの、第13話における再戦時にはホーリー部隊隊長のジグマールから、劉鳳と同じSクラスと評された。<br />最終的には全身融合を果たし、本土側のアルター部隊を圧倒的な実力で殲滅し、全てを終えた後かねてからのやり残したこと「劉鳳との喧嘩」に挑んだ。<br />その後、アニメ版では数年後に一人放浪しつつケンカ三昧の日々を送っているような場面で終了している。劇場版『オルタレイション』ではかなみと共に橘グループに属しており、劉鳳の結成した新生ホーリーと協力して本土側のエージェントや無法者のアルター使いと戦っている。<br />「カズマ」という名前はあくまでも仮の名前であり、本名、年齢、出身地は不明で本人もまったく覚えていない（ただし物語上の設定では16歳）。血縁者も定かでない。過去に共同生活を送っていたストレイト・クーガーを兄貴と呼ぶが、義理の関係である。ホーリー側につけられたコードはNP3228。<br />知能は低く、1＋1＝3と答える。雲慶の脚本の中では、ホーリーにおける学力テストでは5歳から7歳児相当と評価されていた。他人の名を覚えるのが苦手で、接する機会が少ない相手に対しては名を思い出せずに悩む。反面、大切な存在であるかなみや、親友の君島の名前は普通に覚えており、劉鳳に対しては直に名を問うた上で強く脳裏に刻み込み、さらに自分の名を劉鳳へ明かし、刻ませている。<br />右手には黒い指無しグローブをつけており（初めてアルターを形成した際に、自らの肉体を分解してしまった影響で手の甲に欠損が生じているのを隠している）、拳を作る際は人差し指を曲げてから中指を曲げと、順番に小指まで曲げ終えたら最後に音が軋むほど強く拳を握るという仕草を見せる。また、拳の破壊力も強く、一撃で巨躯で力強いビフを伸してしまう程。アルターに侵食された腕になってからは、コンクリートさえも一撃で粉砕出来るようになった。<br />第13話の戦いで右目が劉鳳に潰されたとあるが、『アフター』によると視力自体は無くなっておらず単に瞼が上がらなくなってしまっているだけであり、アルター第2形態発動時には開く。","jobs":[{"href":"/subject/47644","name":"スクライド オルタレイション QUAN","nameCn":"分身战士 ALTERATION QUAN","cover":"//lain.bgm.tv/pic/cover/g/bc/65/47644_gDGda.jpg","staff":"主角","cast":"保志総一朗","castHref":"/person/3884","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/7e/7d/3884_prsn_uii0s.jpg"},{"href":"/subject/10276","name":"スクライド","nameCn":"分身战士","cover":"//lain.bgm.tv/pic/cover/g/45/0a/10276_ys05r.jpg","staff":"主角","cast":"保志総一朗","castHref":"/person/3884","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/7e/7d/3884_prsn_uii0s.jpg"},{"href":"/subject/24592","name":"スクライド オルタレイション TAO","nameCn":"分身战士 ALTERATION TAO","cover":"//lain.bgm.tv/pic/cover/g/f4/d1/24592_c9c4X.jpg","staff":"主角","cast":"保志総一朗","castHref":"/person/3884","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/7e/7d/3884_prsn_uii0s.jpg"}]}