{"name":"白浜兼一","nameCn":"白滨兼一","cover":"//lain.bgm.tv/pic/crt/m/25/52/6515_crt_eGp2W.jpg","info":"<li><span>简体中文名: </span>白滨兼一</li><li><span>别名: </span>白浜 兼一</li><li><span style=\"visibility:hidden;\">别名: </span>しらはま けんいち</li><li><span style=\"visibility:hidden;\">别名: </span>Shirahama Kennichi</li><li><span style=\"visibility:hidden;\">别名: </span>兼ちゃん、フヌケン</li><li><span>性别: </span>男</li><li><span>生日: </span>10月12日</li><li><span>身高: </span>165cm</li><li><span>体重: </span>50kg（増加中）</li><li><span>引用来源: </span>anidb.net; wikipedia.org; www.tv-tokyo.co.jp/anime/kenichi/</li><li><span>年龄: </span>16</li>","detail":"タイプ：静<br />本作の主人公。16歳。10月12日生まれ。身長165cm。体重50kg（増加中）。梁山泊の一番弟子で、「史上最強の弟子」になる予定の少年。武術家としては異例の空手、柔術、中国拳法、ムエタイ、武器の知識など多種の武術を学んでいる。師を長老、逆鬼師匠、岬越寺師匠、馬師父、アパチャイさん、しぐれさんと呼ぶ。一人称は「ボク」。<br />絆創膏がトレードマークの高校生。度が過ぎるほどのお人好しで善意に満ち溢れたような男。何よりも悪徳・悪行を憎み、己が信じた正義に徹することを信念としている。時にその行いは偽善・愚行と非難されることもあるが、彼の人間愛に触れ、救われてきた者は数多い。長老の隼人からは若い頃の自分に似ていると評されており、ジュナザードも「周囲の者に影響を与えてしまう男」として兼一と隼人を重ね見ている。<br />自他共に認める相手の逆鱗に触れる天才。彼の特徴に「大切な人を守るときこそ真の勇気を発揮する」と秋雨が評しており、特に美羽が傷つけられた場合には途端に敵に対して容赦のない姿を見せる。梁山泊の面々やその他のある一定以上の使い手たちは見ただけで「武術の才能がない」と口を揃えて言い、そのため武術において、常人の何倍もの努力をし、それに加え生命の危機さえも感じる諸刃の剣を使わなければ水準には追いつかないといわれるほどで、この欠点は本人が持つ甘さや強さを発揮するまでに時間がかかりすぎるスロースターターに影響している。<br />初期ではその姿から軟弱に見えたため不良に絡まれやすく、様々な人から弱者にしか見えないと馬鹿にされていたが、YOMI編に入ってからは心身共に鍛え上げられ幾分マシになったらしく、異性から好意を抱かれる場面も少なくはないが未だ不良には絡まれることがある。男としての優しさか、女性には手をあげない主義（組み手としては例外）にあり、それがたとえ殺人拳の使い手であっても柔術や捕縛術で取り押さえる。<br />梁山泊での修行で得た耐久力から非常に打たれ強く、普通なら戦闘不能になるほどのダメージを受けても戦うことができるため、相手を驚かせる。岬越寺流・馬式の鍛錬法によってその細腕からは想像もできないような筋力に加え、鋼鉄のように強靭な身体、内蔵機能の向上による自然治癒力の強化、また足腰の力に関しては弟子級の中でもトップクラスであり、同世代の武術家の中でも屈指の実力を持つに至っている。<br />元々はいじめられっ子で、フヌケのケンイチ（フヌケン）と呼ばれていた。いじめ対策のために入部した空手部で同級生の大門寺と退部を賭けて試合をする破目になり、友人となった美羽に教えを受ける。美羽との特訓の後、大門寺に勝利するが、敗れた大門寺に同情してしまい、空手に存在しない投げ技を使っての勝利だったと自らを反則負けとし、退部した。この一件で空手部の副主将・筑波、さらには学校の不良に目を付けられ、その対策のために美羽の紹介で梁山泊に入門した。<br />当初は「誰もが見て見ぬ振りをするような悪党どもをやっつけるヒーローになる」ことを目的に修行をしており、現在は自身の正義を貫くため、そしていつかは叶翔との約束である「美羽を守る」為に自らの意思で修行を受けているが、たまに壮絶極まる修行に嫌気が差して逃げ出すこともあり、師匠達は呆れると同時に楽しんでいて、兼一の成長に喜びも感じている。<br />千影に関しては、女性で子供という相性最悪の相手だが、なんとか戦わずに千影を普通の女の子にしてあげようと日々出来るだけ会話をしているためかこの頃ではかなり砕けた態度で接するようになり、千影自身もかなり打ち解けたが、千影がYOMIとして戦闘をした後日は必ず暗い目になっているため師匠がいなければ普通の女の子になれると思っている。<br />趣味は読書と園芸で自宅には5000冊を超える本があり、将来の夢は直木賞を取ることだが、だんだん道から外れていると嘆いている。","jobs":[{"href":"/subject/10704","name":"史上最強の弟子ケンイチ","nameCn":"史上最强弟子兼一","cover":"//lain.bgm.tv/pic/cover/g/da/cb/10704_l7Zy9.jpg","staff":"主角","cast":"関智一","castHref":"/person/3868","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/40/94/3868_prsn_24eU6.jpg","type":2},{"href":"/subject/24625","name":"史上最強の弟子ケンイチ","nameCn":"史上最强弟子兼一","cover":"//lain.bgm.tv/pic/cover/g/ed/f5/24625_76M0t.jpg","staff":"主角","cast":"","castHref":"","castTag":"","castCover":"","type":1}]}