{"name":"アベル・ナイトロード","nameCn":"亚伯·奈特罗德","cover":"//lain.bgm.tv/pic/crt/m/18/ca/6537_crt_U16e7.jpg","info":"<li><span>简体中文名: </span>亚伯·奈特罗德</li><li><span>别名: </span>Abel Nightroad</li><li><span style=\"visibility:hidden;\">别名: </span>アベル・ナイトロード</li><li><span style=\"visibility:hidden;\">别名: </span>吸血鬼猎人</li><li><span>性别: </span>男</li><li><span>身高: </span>191</li><li><span>引用来源: </span>anidb.net</li>","detail":"ナイトロード3兄妹の第2子である。<br />教皇庁国務聖省特務分室（通称Ax）の派遣執行官。コードネームは「クルースニク」（「十字架を背負うもの」の意）。<br />190センチを超える長身に、長い銀髪、冬の湖のような碧眼を備え、黙っていればそれなりに端正な容姿である。お人好しな性格であり、給料が入ると手当たり次第に寄付してしまう為、常に極貧状態である。<br />財布の中には大抵は4ディナールほどしか入っていないので「おお。神よ、なにゆえいつも4ディナール〜！」などとイシュトヴァーンの曇り空に叫んだりしている。ドジでのほほんとした性格のためしばしば「ダメ神父」と呼ばれることがある。紅茶が好物で、よく砂糖を13杯入れて飢えをしのいでいる。RAM編及びアニメの第1話でも飛行旅客船にて砂糖13杯（作中でラッキーナンバーと語っていたので、それに由来すると思われる）のミルクティーをお願いして、客室乗務員ジェシカを唖然とさせる。<br />ピンチに陥った時は「主よ、私の人生がなんか - です」と自分の不幸を嘆いて愚痴ることが多い。<br />体の裡に、「ナノマシンクルースニク02」という謎の存在が潜んでいる。これを限定起動させてクルースニク化すると、「吸血鬼の血を吸う吸血鬼」となり、凄まじい戦闘力を発揮する。この時は瞳が鮮やかな真紅に染まり、体内から巨大な鎌を生み出したり、背中から漆黒の翼を生やすなど怪物じみた姿を呈する。この姿をアベルは「自分の罪の刻印」と言っている。<br />また、体内や空気中の電子に干渉する“生体発電誘導”（スパークギャップ衝撃）能力を有する。（起動率80%以上で使用可能となる。）<br />ノーマル時にはパーカッション・リボルバー式拳銃「ピースキーパー」を武器として使用している。本人は「腕に覚えがない」と言うが実際は射撃能力も高い。<br />本編より10年前の「事件」で家族を失ったカテリーナを助けた。以後、カテリーナの部下となる。<br />クルースニクの起動率は40パーセントの限定起動が主だが、危機に遭遇した時は80パーセントまで上げることもある。起動率が高いほど戦闘力や生命力も高くなる反面性格が攻撃的になり、「クルースニク自体の自我」に肉体の主導権を奪われる可能性がある為、極力使いたがらない（この「自分を失ってゆく恐怖感」は、命にかかわる持病を抱えていた作者自身の心境が反映されている）。<br />素性や経歴などは一切不明。「国連航空宇宙軍中佐・レッドマーズ計画管理部保安課責任者」というIDで「大災厄」以前の遺失技術の中枢にアクセスできる、「大災厄」や「暗黒時代」当時の人物や出来事をまるで直接見知っているかのような言動を取る、作中での回想や夢など、「大災厄」や「暗黒時代」、あるいはそれ以前から生き続けていると思しき描写が見られ、またその正体が吸血鬼たちにとっては伝説的な存在であること、900年以上生きているといわれる真人類帝国皇帝と兄妹関係にあることなどが本作中で明かされている。<br />現在の一人称は「私」だが、以前は「俺」だった。<br />名前は旧約聖書「創世記」に登場するアダムとイヴの次男アベルに由来している。<br />火星植民団のリーダーの一人で、レッドマーズ計画の中心人物として遺伝子調整された試験管ベビー。又、かつて植民団の同胞（第一世代の長生種）達を率いて、文明退行下の地球人を数百万人単位で虐殺した”世界の敵”として伝説的な存在。","jobs":[{"href":"/subject/1982","name":"トリニティ・ブラッド","nameCn":"圣魔之血","cover":"//lain.bgm.tv/pic/cover/g/fb/87/1982_Jlijj.jpg","staff":"主角","cast":"日野聡","castHref":"/person/4256","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/91/df/4256_prsn_n9LHH.jpg"},{"href":"/subject/820","name":"トリニティ・ブラッド","nameCn":"圣魔之血","cover":"//lain.bgm.tv/pic/cover/g/e2/a2/820_7jMN7.jpg","staff":"主角","cast":"","castHref":"","castTag":"","castCover":""}]}