{"name":"ゼレフ・ドラグニル","nameCn":"瑟雷夫・多拉格尼尔","cover":"//lain.bgm.tv/pic/crt/m/db/81/36851_crt_M9F4m.jpg","info":"<li><span>简体中文名: </span>瑟雷夫・多拉格尼尔</li><li><span>别名: </span>Zeref Dragneel</li><li><span style=\"visibility:hidden;\">别名: </span>Zerefu Doraguniru</li><li><span>性别: </span>男</li>","detail":"號稱魔法界史上最兇暴、最強、最邪惡、傳說中的黑魔導士，可以輕描淡寫地製造出可怕的惡魔，魔力十分強大。這個男人降臨在遠古大陸，掌握著黑魔法，世上成千上萬惡魔都是其傑作，使全世界陷入大混亂中。憤怒時眼睛會變成紅色。<br />&nbsp; &nbsp; 雖然是四百年前的人物，且世人也認為他早已經死去，但其實他只是以一個青年的身份存在於世界上。特徵是黑色短髮，灰色眼睛，穿著黑色衣服並綁有白色長布。<br />&nbsp; &nbsp; 納茲的哥哥，但納茲並不知道。時常不經意釋放「死」之魔法「死亡狩獵」，是他本人都無法控制的力量。<br />&nbsp; &nbsp; 似乎並不如人們想像的窮凶極惡，而且他本人說經歷過四百年前人類的戰爭的殘酷，目睹了無數的死亡後，知道生命的寶貴並想加以珍惜生命，但卻因為不明原因使自身受到詛咒，越是想珍愛生命卻越是奪走他人生命。為了阻止自己釋放那無法控制的詛咒，他只能去忘記生命的可貴。<br />&nbsp; &nbsp; 在妖精尾巴S級升級考試時流浪至天狼島與納茲意外相遇，卻感嘆納茲還無法摧毀自己。後來遇上煉獄七眷屬之首烏璐緹雅並與其交戰，但因力量不全而戰敗。在昏迷的期間被人拖來拖去，只不過最後在無意間殺掉了桑庫洛後說了：「我本不應出現在這個時代，但當一個時代終結的時候，我就會覺醒重現世間。」在惡魔的心臟的飛船上向哈迪斯及剩餘的兩名煉獄七眷道出了其實自己並沒有沉睡，只是渴望著想要去珍惜生命，卻仍在無意之間不斷的奪去生命，而哈迪斯所謂的“鑰匙”根本不存在，只不過是盲從瑟雷夫的信徒所編出來的故事罷了，最後對哈迪斯做出制裁，用魔法奪走了他的生命。<br />&nbsp; &nbsp; 在大魔鬥演武後與靈魂狀態的梅比斯·法米利翁的交談中表示，自己在幾百年的時間不斷見證人與人之間險惡的心，已經對此厭惡了，最後更得出了「如果這個世界繼續拒絕我的話，我也將會否定這個世界」的結論，並打算消滅所有人類。<br />&nbsp; &nbsp; 在冥府之門篇再次出現在納兹面前，交代了一些關於END的情報後便留下一句「最後會來到我身旁的是你還是END呢?」的話後就離開了。<br />&nbsp; &nbsp; 在分佈於大陸中的三千枚魔導脈衝炸彈「菲斯」被群龍消滅後，突然現身於納茲、格雷等人的面前。並在格雷沒有察覺的情況下，從格雷手中拿走了「END」之書。在親手消滅了莫爾德·基爾·塔爾塔羅斯，以及留下了「如果他們能夠從這個絕望中的境地的存活，到時就由我賜與你們更徹底的絕望」的話後，連同「END」之書一同離開。<br />&nbsp; &nbsp; 「冥府之門」敗北後，在某所豪華的房子中棲身。以及道出END的全名為艾特利亞斯·納茲·多拉格尼爾（Etherious • Natsu • Dragneel）。<br />&nbsp; &nbsp; 在一百多年前( X686年 )，瑟雷夫曾把魔法教導給妖精尾巴初代會長梅比斯與其他妖精尾巴的創始成員。當時梅比斯發現瑟雷夫之所以會不經意釋放「死」之魔法是受到安克瑟拉姆的黑魔術、別名為「矛盾的詛咒」的古老詛咒影響造成的，瑟雷夫也證實了。<br />&nbsp; &nbsp; 400年前，由於年幼納茲的早逝，於是就讀「米爾迪安魔法學院」，借此研究復活納茲的方法。「R系統」與「月蝕」的理論也是在瑟雷夫在學期間研究出來的，是當時學院內有名的神童。可是由於其研究觸犯了魔導士的最大禁忌「死者復活」，而受到掌管生死的神安克瑟拉姆的詛咒。由於瑟雷夫不理會教授們的勸告，執意研究「死者復活」的方法，最終被學院開除。此時安克瑟拉姆的詛咒發作，把除瑟雷夫外的人殺光。自此瑟雷夫變成了不老不死的存在。一方面瑟雷夫因無意間奪去了無數生命而被罪惡感折磨，另一方面卻厭惡得到無限時間研究而滿足的自己。在這些思緒的迷宮的徘徊下，最終瑟雷夫希望自己死去。而觸及魔法最大的禁忌「創造生命」。以魔法之源的魔能「艾特利」創造出無數被稱為「艾特利亞斯」的惡魔。可是卻沒有一個惡魔能殺死自己。最終他抱着最後的希望，以自己的弟弟納茲的身體改造為「艾特利亞斯」。並命名為艾特利亞斯·納茲·多拉格尼爾（Etherious • Natsu • Dragneel）。即是瑟雷夫之書最強的惡魔、「冥府之門」的會長END。至此瑟雷夫同時達成了弟弟的復活與創造最強惡魔的願望。<br />&nbsp; &nbsp; X792年時，在深山中找到失去了左臂、變回人型的亞克諾羅基亞。並打算與其交手。<br />&nbsp; &nbsp; 與菲歐烈王國開戰。被納兹找上門並展開了一場戰鬥。<br />&nbsp; &nbsp; 另一個身份為阿爾巴雷斯帝國皇帝斯普利玵，其名字意思就是醜陋的妖精。<br />&nbsp; &nbsp; 與伊格尼爾是朋友，並把納茲、戈吉爾、溫蒂、史汀格、羅格等人透過日蝕之門從400年前傳送至777年7月7日。","jobs":[{"href":"/subject/155187","name":"新章 FAIRY TAIL ZERØ","nameCn":"新章 妖精的尾巴 ZERØ","cover":"//lain.bgm.tv/pic/cover/g/97/ef/155187_z7dak.jpg","staff":"配角","cast":"石田彰","castHref":"/person/3927","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/75/f0/3927_prsn_sPxqH.jpg"},{"href":"/subject/174186","name":"FAIRY TAIL ファイナルシリーズ","nameCn":"妖精的尾巴 最终季","cover":"//lain.bgm.tv/pic/cover/g/67/b7/174186_4S505.jpg","staff":"配角","cast":"","castHref":"","castTag":"","castCover":""}]}