{"name":"越智一裕","nameCn":"越智一裕","cover":"","info":"<li><span>简体中文名: </span>越智一裕</li><li><span>别名: </span>越智一裕</li><li><span style=\"visibility:hidden;\">别名: </span>おち かずひろ</li><li><span style=\"visibility:hidden;\">别名: </span>Ochi Kazuhiro</li><li><span>性别: </span>男</li><li><span>生日: </span>1962-02-19</li>","detail":"日本のアニメーター・アニメーション監督・漫画家。岐阜県出身。<br /><br />スタジオNo.1出身。16歳にしてアニメーターデビューを果たした。金田伊功の直接の弟子に当たる。<br />高校在学中からアニメーターを志しており、1977年9月にはタツノコプロを志望するつもりで上京したが、事前連絡を入れていなかったうえに当日は社長の吉田竜夫が急逝した日でもあったため、一旦はあきらめて帰郷している。後日、『闘将ダイモス』の監督を務めていた長浜忠夫にアニメーターを志している旨の手紙を送り、再度上京して『ダイモス』の制作スタジオであった日本サンライズ（現：サンライズ）を見学する。そこで作画監督の金山明博からもらった「素人だと相手にされないから、新人と言って売り込みなさい」との助言を活かし、1978年7月に『宇宙魔神ダイケンゴー』の新番組紹介を掲載していたテレビランド編集部と鳥海尽三が立ち上げた鳥プロを介し、タツノコプロの元スタッフによって立ち上げられたアニメ制作会社のグリーンボックスの面接を受け、採用される。これを機に高校を中退して本格的に上京した後、スタジオの押し入れに住み込んで8か月ほど在籍しながら、『ダイケンゴー』、『科学忍者隊ガッチャマンII』、『ザ☆ウルトラマン』などの動画を担当する。その後、かねてからファンであったスタジオZの金田に弟子入りを許されてスタジオZに移籍し、『くじらのホセフィーナ』や『機動戦士ガンダム』などの動画を担当する。<br />スタジオZの解散後は金田とともにスタジオNo.1に移籍し、1980年の『太陽の使者 鉄人28号』で初原画を担当する。1981年の『六神合体ゴッドマーズ』ではアニメージュで特集が組まれた際、スタジオNo.1が原画を担当した回のシャープな作画が同じくスタジオZからの分家になるスタジオZ5の力強い作画と比較される形で「No.1アクション」と称され、鍋島修や山下将仁と共にその作画を担う若手アニメーターとして紹介された[要ページ番号]。これを気に知名度が上昇し、メカ・アクション作画のみならず美形キャラや美少女キャラの描写でも人気を得る。演出家デビューは『魔境伝説アクロバンチ』の第11話「悲恋のサバ王宮」であり、「南波一」名義で作画監督も担当した。放送直後に組まれた先述の特集では越智の手による書き下ろしイラストも掲載されるなど、かなり気合の入った記事となっていた。ちなみに同誌は一時期、越智に次号予告ページのイラストも依頼していた。<br />以後、アニメーター・演出家としての活動と平行して徳間書店の『ザ・モーションコミック』で『ひらきなおってマイヒーロー』を発表するなど、漫画家としても活躍する。同作は、読み切り作品だった第1話では巨大ロボットを操縦するヒロインとその整備士である主人公の恋愛模様を描いたラブコメものだったが、当時は越智が特撮テレビドラマ『宇宙刑事シャリバン』に熱中していたことから、連載となった第2話より主人公が宇宙刑事のようなスーツを装着するヒーロー・宇宙戦士ギャリバンとなって悪の組織と戦うというヒーローものに方向転換し、ストーリーにはメタフィクション的要素も盛り込むなど、ただのパロディに終わらない工夫がなされていた。また、この当時に越智はギャリバンのスーツを自身でプロの造形師に発注し、制作している。<br />『シャリバン』への傾倒はアニメの仕事にも現れており、ヒーローものへの思い入れはOVA『学園特捜ヒカルオン』で結実する。自身で脚本から作画まで担当し、音楽面でも宇宙刑事シリーズと同じく劇伴は渡辺宙明、主題歌は串田アキラとすることに強くこだわった。また、『ヒカルオン』のアイキャッチの実写シーンに登場するのは先述のギャリバンであり、スーツアクターは越智自身である。<br />1990年前後からアニメ業界を離れ、日本テレネットに入社してゲーム業界を活動のフィールドとする。代表作は、キャラクターデザインやビジュアルなどをPC版から家庭用ゲーム機への移植版に至る全作で担当したRPG『デス・ブリンガー』、企画から担当した『コズミック・ファンタジー』シリーズなど。<br />1995年頃にアニメ業界へ復帰し、以降は演出家としての活動が主となる。アニメ業界を離れる以前はアクションものやマニア向けの作品が多かったのに対し、復帰後は低年齢層向けの作品でもその実力を発揮している。その一方、かつてアクションアニメーターとして培ったテイストやマインドを作品に盛り込む。監督を務めた『ポポロクロイス』第6話「ガミガミ魔王の城」では金田が「戸隠伊助」名義で絵コンテを担当し、越智が演出を担当したうえ、かつてのスタジオZ/No1系アニメーターと金田を尊敬するアニメーターたちの参加により、往年のロボットアニメを髣髴とさせる作画となった。<br />ダイナミックプロ作品に対する造詣が深く、『クリックまんが ダイナミックロボット大戦』では、東映動画版ダイナミック作品の設定などをふんだんに盛り込み、当時の作画を手掛けた小松原一男を作画監修に迎えるなど、細部までのこだわりが見られた。近年では、東映ビデオやバンダイビジュアルなどから発売されている1970年代のスーパーロボット/SF系アニメーション作品のDVD/BDのジャケットイラストを数多く担当している。","works":[{"href":"/subject/234531","name":"ゲゲゲの鬼太郎 / 鬼太郎 第六季","cover":"//lain.bgm.tv/pic/cover/g/30/71/234531_u3ujU.jpg","staff":"分镜"},{"href":"/subject/148181","name":"弱虫ペダル NEW GENERATION / 飙速宅男 新世代","cover":"//lain.bgm.tv/pic/cover/g/5c/db/148181_ZJI0k.jpg","staff":"分镜"},{"href":"/subject/159826","name":"魔法つかいプリキュア! / 魔法使光之美少女！","cover":"//lain.bgm.tv/pic/cover/g/8d/52/159826_k1X1J.jpg","staff":"分镜"},{"href":"/subject/132220","name":"ドラゴンボール超 / 龙珠超","cover":"//lain.bgm.tv/pic/cover/g/0d/a2/132220_E3vck.jpg","staff":"分镜"},{"href":"/subject/88348","name":"ハピネスチャージプリキュア! / Happiness Charge 光之美少女!","cover":"//lain.bgm.tv/pic/cover/g/cb/39/88348_QVLZH.jpg","staff":"分镜"}]}