{"name":"荒木伸吾","nameCn":"荒木伸吾","cover":"//lain.bgm.tv/pic/crt/m/11/b9/556_prsn_anidb.jpg","info":"<li><span>简体中文名: </span>荒木伸吾</li><li><span>别名: </span>あらき しんご</li><li><span style=\"visibility:hidden;\">别名: </span>Araki Shingo</li><li><span>性别: </span>男</li><li><span>生日: </span>1939-01-01</li><li><span>卒日: </span>2011-12-01</li>","detail":"日本のアニメーター、キャラクターデザイナー、漫画家。作画プロダクション「有限会社荒木プロダクション」代表取締役。日本アニメーター・演出協会（JAniCA）会員。<br />代表作に『聖闘士星矢』『キューティーハニー』『魔女っ子メグちゃん』など。全盛期の1970年代から1980年代まで、荒木伸吾デザインのアニメキャラクターはその端正な絵柄で美形キャラクターの代名詞とされるほどだった。アクション作画の腕前を評価する声も多い。<br /><br />愛知県名古屋市出身。中学卒業後、日本車輌製造に勤務する。さいとうたかを、辰巳ヨシヒロの影響を受けて漫画の執筆をはじめ、1955年に貸本劇画誌『街』（セントラル文庫）の新人コンクールで入賞、漫画家としてデビューする。その後、昼は工場で働きながら、『街』や『顔』（エンゼル文庫）などの貸本劇画誌に約60本の短編を執筆する。<br />しかし漫画で生計を立てることは出来ず、22歳頃から1年ほどCMのコンテを描く仕事に従事した後、貸本漫画家仲間で先に虫プロダクションに入っていた真崎守の誘いで、1964年に虫プロダクションへ入社。テレビアニメ『ジャングル大帝』でアニメーターへの転身を果たした。<br />虫プロダクションは1年ほどで退社して、1966年に作画スタジオ「ジャガード」を斎藤博ら仲間数人で発足。アニメについては、ジャガード時代に斎藤から多くを学んだと後に荒木は感謝の弁を述べている。<br />ジャガードは虫プロダクションの作品とともに東京ムービーの作品の作画も手がけて、荒木も楠部大吉郎作画監督の下で『巨人の星』の劇画タッチの作画に挑戦し、劇中の一つのクライマックスになる飛雄馬の大リーグボール1号を花形満が打ち返すパースを強調させたシーンの作画は語り草となった。<br />1970年から、虫プロダクションで杉野昭夫、金山明博との3人共同で『あしたのジョー』の作画監督を務めた。また、この年から『キックの鬼』『魔法のマコちゃん』で作画監督をしたのを手始めに東映動画作品にも参加するようになった。1971年には友人とスタジオZを設立（後輩の金田伊功、貞光紳也、富沢和雄もここに在席）。1973年にフリーになり、テレビアニメ『バビル2世』で荒木は初のキャラクターデザインを任された。これらは初期のキャラクターでは最も愛着が強いという。<br />さらに東映動画では、1973年の『キューティーハニー』、1974年の『魔女っ子メグちゃん』、1975年の『少年徳川家康』『UFOロボ グレンダイザー』、1977年の『惑星ロボ ダンガードA』と立て続けに東映動画作品のキャラクターデザインをして、荒木の名を印象付けた。特に『惑星ロボ ダンガードA』の男性キャラクターのトニー・ハーケンは女性ファンの支持を得た。<br />1970年代末に始まったアニメブームで荒木を人気アニメーターの地位に押し上げたのは、これらの作品である。この間、1972年に倒産したジャガードに代わり1974年に荒木プロダクションを設立、荒木の設立時からのメンバーである姫野美智を片腕として、姫野の少女漫画的な華麗なタッチが荒木の作風に加わった。<br />1979年の東京ムービー作品『ベルサイユのばら』を終えると、荒木プロダクションは1980年から同じく東京ムービーでフランスとの合作作品『宇宙伝説ユリシーズ31』『ルパン8世』『ガジェット警部』『シャンソン・ノノ』『ヒースクリフ』を1983年まで手がけて、日本国内ではアニメファンに対して目立った仕事がなかった。フランスとの仕事ではソフトな演技を学び、後の仕事に役立ったという。<br />荒木の作風の人気に再び火がついたのは、1986年の車田正美原作の『聖闘士星矢』のテレビアニメ化によるものだった。『聖闘士聖矢』は3年間にわたって放送され、自他ともに認める荒木・姫野の代表作となり2000年代以降も続編を制作する人気シリーズとなった。その後は車田作品の『リングにかけろ1』・『風魔の小次郎』に加え、横山光輝作品のリメイク版など、多くのキャラクターデザインを手がけるようになった。この人気を背景に、荒木・姫野のオリジナルキャラクターデザインによるコンピュータゲーム『BURAI』（1989年）と『KIGEN 輝きの覇者』（1991年）が発売された。<br />『聖闘士星矢』以降も荒木は東映動画作品を主としてキャラクターデザインを続けたが、作画監督を務めることは少なくなっていった。<br />2010年8月には公式サイトを開設(外部リンク参照）。45年ぶりに作成中の漫画作品『Sourire』のサンプルを数ページほど公開した。<br />2011年12月1日、水泳中の事故による急性循環不全で死去した。享年72。","works":[{"href":"/subject/33446","name":"聖闘士星矢Ω / 圣斗士星矢Ω","cover":"//lain.bgm.tv/pic/cover/g/0f/45/33446_0b3Ii.jpg","staff":"原画"},{"href":"/subject/10568","name":"リングにかけろ1 世界大会編 / 拳王创世纪1 世界大会篇","cover":"//lain.bgm.tv/pic/cover/g/0f/e5/10568_C99A5.jpg","staff":"人物设定"},{"href":"/subject/4314","name":"リングにかけろ1 影道編 / 拳王创世纪1 影道篇","cover":"//lain.bgm.tv/pic/cover/g/2b/f7/4314_aRZmT.jpg","staff":"人物设定"},{"href":"/subject/1486","name":"聖闘士星矢 冥王ハーデスエリシオン編 / 圣斗士星矢 极乐净土篇","cover":"//lain.bgm.tv/pic/cover/g/86/df/1486_5X7AK.jpg","staff":"总作画监督"}]}