{"name":"LINEノベル","nameCn":"LINE novel","cover":"//lain.bgm.tv/pic/crt/m/a7/86/39093_prsn_ac26w.jpg","info":"<li><span>简体中文名: </span>LINE novel</li><li><span>生日: </span>2019年4月16日(サービスを発表)</li><li><span>引用来源: </span>https://novel.line.me/、http://novel-blog.line.me/</li><li><span>Twitter: </span>@novel_LINE_jp</li><li><span>开始: </span>2019年8月5日(から運営)</li><li><span>结束: </span>2020年8月31日</li>","detail":"LINEが運営するWEB小説投稿サイト。公式作家の作品やいろいろなジャンルの人気な一次創作作品を無料で読める小説投稿サイトです。<br /><br />【LINEノベル】サービス開始！新たな才能の発掘を行い書籍化をサポート！<br /><br />2019年4月16日、LINEノベルサービス開始しました。<br /><br />「LINEノベル」は、既存の出版社の枠組みを越えた、新しい小説プラットフォームです。自由に小説の投稿ができることはもちろん、様々なカテゴリの人気作品を読むことができます。<br /><br />最大の特徴は、従来の出版業界の枠組みである『投稿作の独占出版』を行わず、参画しているすべての出版社で新たな才能の共有・発掘を行う『あたらしい出版のカタチ』という取り組みです。「LINEノベル」に参画している出版社は、投稿者へ「書籍化」のオファーを出すことができます。オファーを受けた投稿者の情報は、すぐさま参画しているすべての出版社で共有され、他の出版社もその投稿者へオファーを出すか出さないかを選択することができます。これにより、投稿者は各社からのオファー条件を踏まえて「書籍化」する出版社を決定することができるので、自らの可能性を最大限に活かせるパートナーと出会うことができます。さらに、「LINEノベル」でも、歴代担当作品の累計部数が6,000万部を突破するなどライトノベルを牽引する株式会社ストレートエッジの三木一馬氏を統括編集長に迎え、新レーベル『LINE文庫』『LINE文庫エッジ』を創刊、各出版社と同じく人気作品を世に送り出す体制を整えております。<br />（http://novel-blog.line.me/archives/16204129.html）<br /><br />【LINEノベル】8月5日アプリリリース決定！デザイン先行公開！<br /><br />「LINEノベル」では、人気作品から投稿作品まで幅広く楽しめる小説アプリを8月5日にリリースします。<br />小説が好きな方から１度も読んだことがない方まで、無料でお楽しみいただけるアプリになっています！<br />更に、4月16日より募集しております令和小説大賞の作品も同時に解禁され、読むことができるようになります。<br />本日は、いつもLINEノベルを応援してくださっている皆様にアプリデザインと一部機能の先行公開をします！<br /><br />LINEノベルでは、読者の好みに合わせて『文芸』または『ライトノベル』の設定をすることができます。<br />こちらの設定はマイページからいつでも変更は可能となっており、多彩なジャンルがあるのであなた好みの作品がきっと見つかります。<br /><br />アプリでは、出版社から提供される既存の人気作品や人気小説家による「LINEノベル」だけの書き下ろし作品を「レーベル」タブより読むことができます。<br />令和小説大賞の応募作品や、皆様が投稿してくださった作品は「投稿作品」タブより読むことができます。<br /><br />『文芸』『ライトノベル』の設定では、表示される作品も異なります。<br />「マイページ」タブより簡単に設定変更ができるので、好みのジャンルを探してみてくださいね。<br />また、「本棚」タブでは自分の読んだ小説の管理ができたり、「さがす」タブでは作品名や作家名で検索、多様なジャンルから選ぶことも可能となっております。<br /><br />以上、一足お先にアプリデザインと一部機能の紹介でした。<br />（http://novel-blog.line.me/archives/18486919.html）<br /><br />サービス終了のお知らせ<br /><br />平素より『LINEノベル』をご利用いただき、誠にありがとうございます。<br /><br />昨年4月にサービスを発表し、同年8月から運営しておりました小説投稿プラットフォーム「LINEノベル」（以下「本サービス」といいます。）について、今後の事業方針など様々な要因を踏まえて検討を重ねた結果、誠に残念ながら2020年8月末を持ちまして、サービスを終了することとなりましたのでお知らせいたします。<br /><br />つきましては、2020年8月31日（月）15：00をもちまして、本サービスのWEB版・アプリ版をクローズし、アプリの新規ダウンロードを停止させていただきます。また、2020年8月24日（月）15：00をもちまして、本サービスのアプリ内通貨「ノベルコイン」（以下「前払式支払手段」といいます。）の販売を停止いたします。<br /><br />お持ちのスマートフォンに既にアプリをインストールされている場合は、上記本サービス終了日時まで、引き続き作品の閲覧や前払式支払手段の利用が可能です。ただし、本サービス終了後まで閲覧期限が残っている場合でも、お客様が購入された作品は上記本サービス終了日時以降は閲覧できず、また、作品購入にご利用いただいた前払式支払手段につきましても返金できませんのでご了承ください。<br />また、皆様から本サービスに投稿いただきました小説作品は、小説編集ページからテキストデータとしてダウンロード出来るようにいたしました。データのバックアップとしてご利用ください。<br /><br />なお、今後のスケジュールおよびお客様が購入された前払式支払手段の払戻方法につきましては、下記内容をご確認いただきますようお願い申し上げます。<br />（http://novel-blog.line.me/archives/22939649.html）","works":[{"href":"/subject/312103","name":"君は誰に恋をする","cover":"//lain.bgm.tv/pic/cover/g/5d/3e/312103_fs2FX.jpg","staff":"连载杂志"},{"href":"/subject/312428","name":"項羽さんと劉邦くん 〜少年は阿房宮(ハーレム)を目指す〜 / 项羽小姐与刘邦先生","cover":"//lain.bgm.tv/pic/cover/g/5d/ea/312428_SEAvE.jpg","staff":"连载杂志"}]}