{"name":"大塚英志","nameCn":"大冢英志","cover":"//lain.bgm.tv/pic/crt/m/30/86/6754_prsn_NmCSs.jpg","info":"<li><span>简体中文名: </span>大冢英志</li><li><span>别名: </span>おおつか えいじ</li><li><span>性别: </span>男</li><li><span>生日: </span>1958-08-28</li>","detail":"大塚 英志（おおつか えいじ、男性、1958年8月28日 - ）は、日本の評論家、小説家、漫画原作者、編集者。神戸芸術工科大学教授、東京藝術大学大学院映像研究科兼任講師、博士（芸術工学・神戸芸術工科大学）。妻は漫画家、作家の白倉由美。<br /><br />東京都田無市（現西東京市）生まれ。中学生の時に漫画同人集団「作画グループ」に入会したのがきっかけで、高校1年生よりみなもと太郎のアシスタントを始める。その後、みなもとの紹介で高校2年生の時にギャグ漫画家としてデビュー。学研の学習誌や『漫画ギャンブル王国』（海潮社）にギャグ漫画を発表するが、大学受験を機に自分の才能の無さに見切りを付けて1年で漫画家を引退[1]。<br />筑波大学第一学群人文学類卒業。大学では千葉徳爾の指導の下で、日本民俗学を研究した（千葉は柳田國男の直系の弟子であった）。当初は研究者を目指したが、教官の宮田登に口頭試問で「君の発想はジャーナリスティックすぎて学問には向かない」と引導を渡されて大学院への進学を断念[2]。<br />卒業後、漫画家の沢田ユキオと雑誌『リュウ』、『プチアップルパイ』（徳間書店）の編集長をアルバイトの身分のまま務める。アルバイト編集者として石森章太郎の担当を1ヶ月ほど務め、この時に漫画のネームの見方について石森章太郎から徹底的に指導された。<br />アルバイトの編集者から正社員の編集者となり、その後、フリーランスの編集者として漫画雑誌『漫画ブリッコ』（セルフ出版発行）の編集長を務めた。この雑誌は現在のコアマガジン発行の漫画雑誌の源流にあたる。ここで「大塚某」という記者名で寄稿した多くの発言が、後の評論家としての大塚の基礎を作った。編集者としては、岡崎京子、白倉由美、藤原カムイ、あぽ（かがみあきら）などの漫画家、映画イラストライターの三留まゆみ等をこの雑誌で発掘したことが業績とされている。また、1985年に創刊された『月刊少年キャプテン』（徳間書店発行、1997年2月号にて休刊）では、『強殖装甲ガイバー』の初代編集者を務めた。同時に、漫画原作者としての仕事も多く、本人もこれをもって本業と称している。代表作としては『多重人格探偵サイコ』『黒鷺死体宅配便』『リヴァイアサン』『木島日記』『アンラッキーヤングメン』など。自作のノベライズや、映像化や舞台化の脚本も行っている。一方で、学者としてのキャリアを断念した民俗学においても執筆活動を行い、『少女民俗学』『物語消費論』『人身御供論』などを上梓。サブカルチャーに詳しい評論家として、論壇で一定の地位を得る。<br />1988年から1989年にかけて起きた東京・埼玉連続幼女誘拐殺人事件には衝撃を受け、即時に『漫画ブリッコ』での連載コラムで、「おたく」という言葉を発明した中森明夫との対談集『Mの世代―ぼくらとミヤザキ君』を上梓。サブカルチャーが事件を誘発したかのように決めつける風潮に異議を唱え、「（犯人の）彼が部屋に蓄えた6000本のビデオテープをもって、彼が裁かれるのであれば僕は彼を弁護する」「彼の持っていた6000本のビデオテープの中で、実際には100本ほど（約1%）しかなかったホラー作品や性的ビデオに事件の原因を求めるには無理がある」と発言。実際に1990年から1997年に行われた一審では弁護側証人を務めた（二審以降は弁護団からは距離を取りつつも、一般傍聴人として裁判所に通い続け、2006年1月17日の最高裁での死刑判決時も、傍聴席で判決を直接聞いている[3]）。<br />評論対象は非常に多岐にわたり、『サブカルチャー文学論』『更新期の文学』『怪談前後』のような文芸評論、『彼女たちの連合赤軍』のようなフェミニズム論、『戦後民主主義のリハビリテーション』のような戦後民主主義論、『少女たちの「かわいい」天皇』『「おたく」の精神史』などの戦後社会論、『戦後まんがの表現空間』『アトムの命題』などの手塚治虫論、『「捨て子」たちの民俗学』『公民の民俗学』『偽史としての民俗学』などの柳田國男論、『物語の体操』『ストーリーメーカー』などの創作論、など多彩かつ旺盛な執筆活動を続けている。<br />1980年代末より学習院女子大学、和光大学等の私大の非常勤講師を歴任。2006年4月に神戸芸術工科大学先端芸術学部メディア表現学科教授に就任。また東京藝術大学大学院映像研究科兼任講師として物語理論及び漫画表現論の講義を担当。<br />近年は、批評誌『新現実』を創刊したり[4]、柳田民俗学と自然主義文学、社会進化論、ナチズム、オカルティズムとの関係や小泉八雲の民俗学者としての側面を論じた評論や、小説や漫画の入門書を続けて刊行している。<br />2007年7月、勤務先の神戸芸術工科大学で博士の学位を取得。博士論文は「『ミッキーの書式』から『アトムの命題』へ 戦後まんがの方法の戦時下起源とその展開」。<br />半自伝的な著作である『「おたく」の精神史―1980年代論』で大塚は、民俗学者の「千葉徳爾」 と「宮田登」 、漫画家の「みなもと太郎」の3人を「師匠」と呼んでいる。また、『江藤淳と少女フェミニズム的戦後―サブカルチャー文学論序章』では影響を受けた思想家・批評家として「江藤淳」、「柳田國男」、「三島由紀夫」、「吉本隆明」の4人を挙げている。","works":[{"href":"/subject/102550","name":"劇場版 零～ゼロ～ / 剧场版 零","cover":"//lain.bgm.tv/pic/cover/g/1c/04/102550_Q7jGb.jpg","staff":"原作"},{"href":"/subject/152023","name":"ストーリーメーカー 創作のための物語論 / Story Maker 为了创作的叙事学","cover":"//lain.bgm.tv/pic/cover/g/ed/23/152023_jp.jpg","staff":"作者"},{"href":"/subject/155141","name":"リアルのゆくえ──おたく オタクはどう生きるか","cover":"//lain.bgm.tv/pic/cover/g/c4/2e/155141_jp.jpg","staff":"作者"},{"href":"/subject/169624","name":"「おたく」の精神史　一九八〇年代論 / “御宅族”的精神史1980年代论","cover":"//lain.bgm.tv/pic/cover/g/b2/7f/169624_jp.jpg","staff":"作者"},{"href":"/subject/81201","name":"魍魎戦記マダラ / 魍魉战记 摩陀罗","cover":"//lain.bgm.tv/pic/cover/g/8c/52/81201_CZLMO.jpg","staff":"原作"}]}