{"name":"イエス","nameCn":"耶稣","cover":"//lain.bgm.tv/pic/crt/m/7f/76/18089_crt_R9Rwm.jpg","info":"<li><span>简体中文名: </span>耶稣</li><li><span>别名: </span>Jeshua ben Joseph</li><li><span style=\"visibility:hidden;\">别名: </span>Jesus Christ</li><li><span style=\"visibility:hidden;\">别名: </span>耶稣基督</li><li><span style=\"visibility:hidden;\">别名: </span>Jesus</li><li><span>性别: </span>男</li>","detail":"イエス・キリストその人。バカンスとして人間界に降り、ブッダと共同生活を送る。 ロン毛、髭面で、頭に茨の冠を着けた青年。ジョニー・デップに似ていると言われることがあり、本人も意識している。茨の冠にはGPSとブザーが内蔵されており、ブザーを鳴らすと5秒でウリエルが飛んでくる。また、濡れると茨に葉が生い茂る（シャンプーハット）。 ブッダとは対照的にやや子供っぽくてかなりノリが良く、何事も形から入るタイプ。天然ボケのところもある。その性格によって小学生からその道の人（勘違いされた結果ではあるが）まで様々な人と打ち解けている。基本はブッダを引っ張り回す役で、さらに浪費家の一面も持っており、しばしばブッダを怒らせる。 額の聖痕は極度のストレスや恐怖を感じると出血し、その際には迫害を危惧した天界の住人（天使）が迎えに来ることもある。また、ジャンプしたり高い所に上がった場合にも天使が来ることがある。 嬉しいことがあったり、お笑いでツボに入ったネタがあると奇跡を起こし、石や食器をパンに、水を葡萄酒に変えたり、病人を治療したりできる。ものすごく悲しいことを考えると、逆の現象が起こる。尚、彼の血自体にも万病を治療・予防する加護があり、触れた器物は片っ端から聖遺物になり、その使用者も芝居がかったキャラになる。またイエスが近づくだけで病人はほぼ勝手に治ってしまうため、まともな看病をしたことが無い。 ブッダが師弟関係に厳格であるのと対照的にかなりフランク。笑いの沸点はかなり低く、自分をネタにした弟子のジョークにすら大ウケし、自分を売ったユダとも良好な関係。あまりの無警戒さにむしろブッダや天界の住人に心配される。 スポーツは得意ではないが唯一得意なスポーツとして卓球がある（第３巻の１８章　いい旅　極楽気分を参照）。普段は部屋でゴロゴロしていることが多く、かなりの暇人。乗り物にも弱くすぐ酔う。また水嫌いで、苦手なあまり洗礼の手法を変えてもらったり、波を起こす海に怒って波を止めさせてしまったり、やむを得ない時には水上を歩くなど反則行為に出る。一方で、極楽サイドの伝統スポーツ「ショムジョ」においてはブッダと組んで名を馳せたプレーヤーでもある。また、ボウリングに関しても超越した力を持っているが、イエス自身はボウリングをスポーツではなく、悪魔祓いの儀式だと思っている。 パソコンやネットを嗜む。弟子と共にオンラインゲームを嗜み、「いえっさのドラマンダラ」というテレビドラマ感想ブログでランキング1位を取るほどの有力ブロガーとなっている。ブッダが家電製品を愛するのと同様、最新型のパソコン等には敏感で、秋葉原を聖地と思っている。尚、ハンドルネームは統一して「いえっさ」である。 お笑い好きでネタ帳を作っており、ひょんなことからブッダとお笑いコンビ「パンチとロン毛」を結成。ゆくゆくはM-1グランプリ優勝を目標としているが出来は微妙で、ネタの見解の相違からブッダを怒らせかけることも。 「シュワッキマッセーリ」をロシア語か何かの歌だと勘違いしていた（後にカラオケで賛美歌として歌っている）。また、聖書に蛇がアダムに知恵の実（リンゴ）を食べるよう唆した描写があるため、蛇が全体的に苦手。そのためムチリンダや弁才天の蛇も敬遠しているが、ブッダが風邪をひいて発熱した際は普通に「ヘビ呼ぶ？」とも言っている。他にも磔刑にされた経験から、スプラッタなども苦手。","jobs":[{"href":"/subject/54338","name":"聖☆おにいさん","nameCn":"圣哥传","cover":"//lain.bgm.tv/pic/cover/g/81/c4/54338_9Esnu.jpg","staff":"主角","cast":"森山未來","castHref":"/person/20942","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/bc/cc/20942_prsn_s22ME.jpg","type":2},{"href":"/subject/56338","name":"聖☆おにいさん OAD","nameCn":"圣哥传 OAD","cover":"//lain.bgm.tv/pic/cover/g/3f/9f/56338_oX1C1.jpg","staff":"主角","cast":"森山未來","castHref":"/person/20942","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/bc/cc/20942_prsn_s22ME.jpg","type":2}]}