{"name":"ブッダ","nameCn":"佛陀","cover":"//lain.bgm.tv/pic/crt/m/32/67/18088_crt_GbTLL.jpg","info":"<li><span>简体中文名: </span>佛陀</li><li><span>别名: </span>仏陀</li><li><span style=\"visibility:hidden;\">别名: </span>釈迦牟尼</li><li><span style=\"visibility:hidden;\">别名: </span>ブッダ</li><li><span>性别: </span>男</li>","detail":"ブッダ（釈迦）その人。バカンスとして人間界に降り、イエスと共同生活を送る。 螺髪、額の白毫、長い耳たぶが特徴の青年。螺髪及び白毫は、神通力によって毛を1本ずつ丸めた物で、元に戻すと相当な長さになる。また、耳たぶは丸めて耳に詰めることで耳栓になる他、夏はとても冷たい。小学生や酔っ払いから白毫を「ボタン」として押されたり、イエスに耳たぶで涼を取られたりと、何かと身体的特徴をネタにされる。これらは天部衆による身体改造の結果で、ブッダ自身は「16本に増やされた親知らず」だけは消化の助けになると喜んでいる。 下界の生活では家事全般を担当。菜食主義者のため肉料理は基本的に作らない。また修行時代の苦行経験などから、かなりの倹約家という一面も持つ。特売セールや広告などには敏感で、数百円使うのにも厳格。無駄遣いしやすいイエスをたしなめることが多い。その一方で家電製品が大好き。誕生日にイエスから石釜スチームオーブンを贈られた時は、「祇園精舎を貰った時ぐらい」喜んだ。 普段は大人しく温厚。ただし怒らせると頭が発光し、4度怒らせるととても危険なことになるらしい（「仏の顔も三度まで」）。また、徳のある言葉を言うことでも後光が射す。喜びなどの感情が高まると奇跡（神変）を起こし、触れたものをりりしいデザインに変えたり、芽が出たばかりの植物を花が咲くほど成長させたりする。 シルクスクリーンを趣味にしており、2人が普段着るプリントTシャツは、三割が彼のお手製である。この事はイエスには秘密にして「どのTシャツを一番気に入っているか」を「Tシャツ聖戦（バトル）」と呼び、チェックしている。またどんなことでも苦行にする癖があり、イエスに注意されることがある（苦行スイッチ）。 泳ぎが得意で、「ガンジス河のランブルフィッシュ」の異名をとるほど。また身体もかなり柔らかい。彼自身は痩せていたいらしいが、天部的には「ブッダははんぺん系（太っている）がいい」と考えているらしく、毎度ブッダのダイエットと天部による栄養補給と言う熾烈な争いが繰り広げられている。 漫画好き。漫画喫茶で手塚治虫が描いた自分の人生の物語（『ブッダ』）を読んで感動し、手塚ファンとなって全巻を買い揃えた。かつて砂絵で漫画を描いたことがあるなど元々絵には関心があり、イエスにもらった漫画家入門セットを機に本格的に漫画を描き始める。その後、梵天の働きかけで天界のフリーペーパー（R2000）に「悟れ!! アナンダ!!」を連載することになる。 生まれながらに動物に好かれる。油断すると動物達に囲まれたり、窮状を助けようと動物がどこからともなく現れる。そのため、一度で良いから動物達から嫌われたいと思っている。また座禅を組むことにより、お年寄りなどから供え物をされることもある。 主な特技として、空中に浮かぶことが出来る他、アンテナ無しにデジタル放送を部屋にひくことが出来る。","jobs":[{"href":"/subject/54338","name":"聖☆おにいさん","nameCn":"圣哥传","cover":"//lain.bgm.tv/pic/cover/g/81/c4/54338_9Esnu.jpg","staff":"主角","cast":"星野源","castHref":"/person/10398","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/2c/cf/10398_prsn_87qcQ.jpg","type":2},{"href":"/subject/56338","name":"聖☆おにいさん OAD","nameCn":"圣哥传 OAD","cover":"//lain.bgm.tv/pic/cover/g/3f/9f/56338_oX1C1.jpg","staff":"主角","cast":"星野源","castHref":"/person/10398","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/2c/cf/10398_prsn_87qcQ.jpg","type":2}]}