{"name":"松重豊","nameCn":"松重丰","cover":"//lain.bgm.tv/pic/crt/m/0d/eb/22720_prsn_lbod5.jpg","info":"<li><span>简体中文名: </span>松重丰</li><li><span>别名: </span>まつしげ ゆたか</li><li><span>性别: </span>男</li><li><span>生日: </span>1963年1月19日</li><li><span>血型: </span>AB型</li><li><span>身高: </span>188 cm</li>","detail":"日本福冈县出身的男演员，毕业于西南学院高等学校及明治大学。<br /><br />松重丰在《孤独的美食家》剧中扮演大胃王主人公井之头五郎，在剧中的精彩表现难以忘记，五郎的形象也是深刻民心，因此也被不少观众称之五郎。<br /><br />1982年4月，在明治大学文学系文学系入学专攻演剧学。当初以拍摄电影和戏剧作为目标,不过在状况剧场，高排楼座等的舞台中深受感动，所以自己也以演员作为目标。1983年，在新宿的小剧场“supesuden”初登舞台。此后，通过同学在校中参加三谷幸喜主持的东京阳光男孩的作品。<br />1986年3月，大学毕业的同时进入蜷川幸雄主持的剧团“蜷川工作室”，1989年退团把蜷川工作室做成了此后自由国内外的舞台，电视剧，电影，V电影，CM，解说等大量演出。有经过1年以上停止没接到工作的时期,不过被与松重一样的蜷川工作室的演员胜村政信和所属事务所有限公司zazuu社长松野惠美子激励复归了。1992年，用黑泽清主教练的恐怖电影地狱的警卫员被标题角色提拔。从原大力士的杀人狂这个设定上松重瘦身过,不过到，摄影5日前看中松重的震撼力主教练英明的决断。结果了铺平松重的第一线演员的道路。<br />2012年1月，孤独的美食家电视连续剧首次主演。不久被系列化，成为了松重的最成功的角色。<br /><br />松重的父亲喝酒的话暴力不断地，和chiyabu台飞的‘巨人之星’星象一样是固执的人,不过，本人与“成长在普通的家庭”谈心着的。 学生时代运动，叙述喜欢格斗系，初中时代想变成为相扑大力士（可是不想成为自卫队军人）。为柔道第二段。擅长技能是“摔腰”。身高一时达到了到190cm为止,不过独白著，此后根据加年龄更加缩短了189cm到188cm。 演员停止营业的时候作为建设公司的正式职员做着现场工作员。 座右铭是“活在当下”。<br /><br />谈著在强方面日本人脱离第下面量身长劈刀，容易被害怕。 第一次得到的艺人签字，是小学生时代访问福冈县的百货商店岩田屋时的大街艺人桂米丸的。当时，不是米丸的爱好者,不过艺人的光环压倒了。 学生时代的失恋经验多，“在博多站的铁路高架桥下被交付离别的信，归途，眼泪也出来了。叙述著无需空开封那样的事啊蹒跚地返回”“尽管‘登上太宰府天满宫池的小船的情侣分手’这个征兆之说，与那个孩子参与了约会的时候”等。 据说为了因为大学入学进京的紧接之后进入到下北泽的中国菜店“珉亭子”的字节，活动乐队进京的甲本Hiroto字节也进入偶然一样的店，以来30年渡行有交流的。 高中的前辈有阵内孝则。在NHK的后台会面时候寒暄“自己也是西南”以来变得亲近，在阵内监督的电影上里也演出著。同高中的晚辈也有演员铃木浩介。 在la—男式的小林贤太郎的小故事节目里演出的事契机，不演出电视剧的小林，在“松重先生要是主演”和‘孤独的美食家’里演出过。<br /><br />本来应该在Season3结束,不过相当多的爱好者表示“下回什么时候做？”，所以有了继续的意义，为了演员这个职业，体型维持谨慎，早上10分，做6km的散步，早饭是酸奶和沙拉。摄影时没有午饭，是饭半食案，煎鸡蛋，沙拉。晚饭日本酒取碳水化合物，后边吃小吃左右。 扮演主人公“井之头五郎”的时候，到正式表演之前，进行一定时间的绝食之后，才出席摄影，原作主人公是好吃甜食的人,不过，松重自己谈著甜东西其实难对付。还有，伙食的韵律不正常反过来瘦这样的事。 松重看起来好吃地吃的身姿，广播时间是深夜带的缘故被称呼为“夜餐恐怖活动”的。还有，被拍摄的店都变得十分拥挤，松重苦笑混杂的在采访上回答不能带妻子去。","works":[{"href":"/subject/300778","name":"きょうの猫村さん / 今日的猫村小姐","cover":"//lain.bgm.tv/pic/cover/g/b4/93/300778_zy66y.jpg","staff":"主演"},{"href":"/subject/297198","name":"孤独のグルメ2019大晦日スペシャル～緊急指令！成田～福岡～釜山　弾丸出張編 / 孤独的美食家 2019年除夕特别篇～紧急订购！成田～福冈～釜山 子弹出差！","cover":"//lain.bgm.tv/pic/cover/g/b4/2b/297198_PV6GN.jpg","staff":"主演"},{"href":"/subject/289173","name":"孤独のグルメ Season8 / 孤独的美食家 第八季","cover":"//lain.bgm.tv/pic/cover/g/66/6e/289173_UC7d6.jpg","staff":"主演"},{"href":"/subject/277445","name":"引っ越し大名！ / 搬家的大名","cover":"//lain.bgm.tv/pic/cover/g/ec/4d/277445_xqQvv.jpg","staff":"配角"},{"href":"/subject/263927","name":"白い巨塔 / 白色巨塔","cover":"//lain.bgm.tv/pic/cover/g/44/dd/263927_1YtGV.jpg","staff":"配角"}]}