{"name":"大友良英","nameCn":"大友良英","cover":"//lain.bgm.tv/pic/crt/m/72/85/22753_prsn_y0Q1o.jpg","info":"<li><span>简体中文名: </span>大友良英</li><li><span>别名: </span>おおとも よしひで</li><li><span>性别: </span>男</li><li><span>生日: </span>1959-08-01</li>","detail":"日本のギタリスト、ノイズ、フリー・ジャズ、前衛音楽、パンク演奏者、作曲家、テレビ・映画音楽家、プロデューサー。神奈川県横浜市出身。<br /><br />十代を福島市で過ごす。若いうちからジャズ喫茶に入り浸り、阿部薫、高柳昌行などのフリー・ジャズに衝撃を受ける。<br />福島県立福島高等学校卒業後、一浪して上京、明治大学文学部二部文学部文芸学科に入学。ジャズ研に入り、江波戸昭の民族音楽ゼミの授業に出入りするが、結局4年在籍した後に大学を中退する。高校時代はジャズ喫茶とジャズ研の部室にかよいつめるあまり授業にはほとんど出ず、大学でもジャズ研の部室と民族音楽のゼミ以外はほとんど行かなかったと回想している。大学在学中から高柳昌行のもとで生徒兼付き人として数年間下積みを続けるも、1986年末に高柳との関係がこじれギターにも挫折したため師のもとを飛び出す。大友は後にこの事件を「若気の至り」「ギターがなかなか上手くならない焦りもあった」と回想している。「高柳のもとに居たことを理由に社会に出たと思われたくなかった」ことから、2000年頃までは高柳に師事していたことを秘匿していた。<br />1980年代後半より、新宿ピットインをはじめ数々のライブハウスに通うかたわら、自身も即興演奏を行うようになる。<br />1990年代に入り、初のリーダーアルバムを香港のレーベルから発表。自身のバンドGROUND-ZEROを立ち上げ、アメリカやイギリス、日本から次々にアルバムを発表する。同時期、香港や中国映画の音楽も手がけるようになり、どこにも所属せずに、様々なジャンルや国境を超える独特の活動スタンスが内外で注目を集めた。<br />GROUND-ZEROは1998年に解散。その後もノイズミュージックやフリー・ジャズの分野で作品を発表する一方、様々なバンドでギターやターンテーブルを担当、また国内でも映画音楽、テレビドラマの劇伴などの作曲も数多く手がけるようになり、サウンドトラックの作曲家としても知られるようになる。<br />多作なことでも知られ、これまで参加したアルバムは300作を超え、また数多くのバンドやプロジェクトにも参加してきている。<br />1990年代から2000年代前半にかけては欧米やアジア圏と海外での演奏活動が中心だったが、近年は映画やテレビの音楽の作曲や、音楽展示作品の制作、プロデュース等に比重がうつって来ているように見える。<br />即興やノイズ系の音楽家として知られたが、作品の幅は広く、カヒミ・カリィや浜田真理子等ポップシンガーのアルバム・プロデュースも手がけ、また2000年代に入ってからはONJQ等を結成、ジャズの分野でも活動している。<br />2005年に参加した知的障害者とミュージシャンたちによるグループ「音遊びの会」のサポートでも注目をあつめている。<br />2009年には音楽家・大友良英を追ったドキュメンタリー映画『KIKOE』（監督：岩井主悦）が公開された。<br />近年は、せんだいメディアテークの「without records」(2007年)や山口情報芸術センターの「ENSEMBLES」(2008年)を切っ掛けに、音楽と美術の領域にまたがりながら、一般市民とともに恊働で作る音楽の展示作品を次々に発表している。<br />2009年東京を中心に各地でゲリラ的に展開した「ENSEMBLES'09/休符だらけの音楽装置」は美術館や助成に極力頼らず、ワンコイン(500円）の入場料で多くのアーティストや協力者を得て行われた。その後も音楽や美術の領域におさまらない作品やプロジェクトを発表しつづけている（詳細は「展示作品他、多ジャンルにまたがる作品」の項を参照）。<br />2011年、東日本大震災を受けて5月に遠藤ミチロウ、和合亮一らとともにプロジェクトFUKUSHIMA!を立ち上げ、フェスティバルFUKUSHIMA!の開催をはじめとした活動を継続的に現在もおこなっている。<br />2012年、『プロジェクトFUKUSHIMA!』の活動で芸術選奨文部科学大臣賞芸術振興部門を受賞。2013年には、NHKの連続テレビ小説『あまちゃん』の音楽を担当し、多数の関連作品を発売、ドラマのヒットとともに大友自身もメディアに多数取り上げられ、一般視聴者にも知名度を高めることとなった。また、この仕事で日本レコード大賞作曲賞をはじめとするいくつかの賞を受賞した。<br />自身がブログでも語っているように、山下毅雄や中村八大、いずみたく、クレイジーキャッツといった昭和の音楽家のファンでもあり、そうした影響がテレビのサウンドトラックにも現れている。ラジオ番組の出演も多く、KBS京都の「大友良英のJAMJAMラジオ」では2010年開始後、AMラジオでは紹介されることのないような特殊な音楽の紹介をしつづけている。<br />2014年、国際交流基金とともにENSEMBLES ASIAプロジェクトをスタート。これまで培って来たアジアとのネットワークを生かし、アジア各国の音楽家同士のネットワークづくりや、音楽を通してのアジア諸国との交流に奔走している。<br />2015年10月、札幌国際芸術祭2017のゲストディレクターに就任。<br />文章での発信も多く、いくつかの著作のほかにも自身のツイッターやブログ「大友良英のJAMJAM日記」も活用している。","works":[{"href":"/subject/280268","name":"秋の夜長の“あまちゃん”ライブ 〜大友良英と仲間たち大音楽会〜 / 秋日长夜的海女演奏会 ～大友良英和伙伴们的大音乐会～","cover":"//lain.bgm.tv/pic/cover/g/fa/86/280268_008iU.jpg","staff":"主演"},{"href":"/subject/131810","name":"orange-オレンジ- / 橘色奇迹","cover":"//lain.bgm.tv/pic/cover/g/25/1e/131810_e93pp.jpg","staff":"音乐"},{"href":"/subject/279013","name":"連続テレビ小説「あまちゃん」オリジナル・サウンドトラック 2","cover":"//lain.bgm.tv/pic/cover/g/8d/2d/279013_6IEip.jpg","staff":"艺术家"},{"href":"/subject/279015","name":"あまちゃん 総集編 / 海女 总集篇","cover":"//lain.bgm.tv/pic/cover/g/bc/14/279015_mG32b.jpg","staff":"音乐"},{"href":"/subject/279012","name":"連続テレビ小説「あまちゃん」オリジナル・サウンドトラック","cover":"//lain.bgm.tv/pic/cover/g/c7/21/279012_DkFwG.jpg","staff":"艺术家"}]}