{"name":"後藤正文","nameCn":"","cover":"//lain.bgm.tv/pic/crt/m/d2/7e/20284_prsn_V4m53.jpg","info":"<li><span>别名: </span>ごとう まさふみ</li><li><span>性别: </span>男</li><li><span>生日: </span>1976年12月2日</li>","detail":"ボーカル、ギター担当。ほとんどの曲の作詞と作曲を手掛ける。静岡県島田市出身。血液型O型。静岡県立島田高等学校、一浪後、関東学院大学経済学部卒業。卒業後は、出版社で書籍や絵葉書、カレンダーを書店や文房具店に売り込む営業をしていた。愛称「ゴッチ」。160cm程度と小柄な身長と眼鏡がトレードマークである。中学・高校時代は、野球部に所属しており、野球に関しては、専門書を持っているほど詳しいと自負している。中日ドラゴンズのファン。好角家でもある。<br />2007年9月22日付の「日刊スポーツ」にて、既婚であることが報道された[8]。この件について報道された後に、本人は自身の日記で「以前、インタビューで友達のことを話し、その内容で周りの人たちを傷つけてしまったことがあったので、プライベートなことについては黙秘を貫きたい」と、肯定も否定もしないコメントを発表した[9]。<br />好きなアーティストは、サザンオールスターズ、ナンバーガール、オアシス、ウィーザー、ティーンエイジ・ファンクラブ、レディオヘッド、thee michelle gun elephant、ユニコーン、奥田民生、eastern youth、向井秀徳など。また、親交の深い細美武士の大ファンであり、インタビューなどで細美による楽曲を高く評価している。<br />使用機材について。ギブソン・マローダーを2本所有しており、かつてはメインとして使用していたが、パワー不足などの理由で、ミュージック・ビデオだけで愛用し続けている。ボディーには、ステッカーが何枚か貼られている。レスポールスタンダードは、過去に細美武士に貸し出されていた。<br />Twitterに「Gotch」というユーザー名で参加している。また、6thアルバム『マジックディスク』の発売後、別のアカウントでインタビュー専門アカウントとして収録曲順に質問に答えていた。<br />東日本大震災後、ソロでチャリティ活動を積極的に行っており、主にライブ会場で募った通称「ゴッサン基金」で、現地のニーズに合わせた物品を購入し、被災地へと送る活動を実施。また、『The Future Times』という「未来について考える新聞」を自費発行（主にインタビュー記事で構成される）、これの資金源として初のソロ音源「LOST」（ヴォーカルにYeYeを迎える）を配信限定リリースした。<br />2013年参院選においては、緑の党の三宅洋平に共感を示しつつも、投票は日本共産党の候補へ行なったことをブログで表明した。そして、「どこに投票したのか、別に普通に言いあえて、そういうのが人格攻撃などにならない社会を俺は求める」と発言し、読者に自分で考え投票に行くことの重要性を訴えた。このように後藤自身は革新寄りの政治思想を前面に出すことを厭わない。「1980」「スタンダード」など、政治や選挙をテーマとした楽曲も発表している。<br />2014年4月には、Gotchの名前で、初のソロ・アルバム『Can’t Be Forever Young』を発表した。また、その後５月16日から６月12日迄、ソロアルバムをかかげての初の全国ツアー、Gotch Tour 2014「Can't Be Forever Young」を行った。そのファイナルの渋谷 CLUB QUATTROの2DAYS公演から、アナログ2枚組LPで、『Live in Tokyo』を11月19日にリリース。12月3日にはCDとハイレゾ配信音源でも発売した[10]。後藤はソロ活動について、音楽がだれでも発進できるようになってきて、一方で技術がコンピューターに置き換わり誰でもいい仕事が増えているが、その危機感から、だれでもよくない、この人でないできないことを追求したと述べている[11]。<br />2015年9月にはラッパー・ACEのアルバム「STRAIGHT」に客演として参加。<br />タイマーズを模した覆面バンド「エセタイマーズ」の一員も務める[12]。","works":[{"href":"/subject/283799","name":"TVアニメ「どろろ」音楽集-魂の鼓動-","cover":"//lain.bgm.tv/pic/cover/g/8c/62/283799_V25tV.jpg","staff":"作词"},{"href":"/subject/279038","name":"Dororo / 解放区","cover":"//lain.bgm.tv/pic/cover/g/7f/a1/279038_uh1oE.jpg","staff":"作曲"},{"href":"/subject/268502","name":"ホームタウン","cover":"//lain.bgm.tv/pic/cover/g/22/0a/268502_75gfD.jpg","staff":"作曲"}]}