{"name":"Maurice Ravel","nameCn":"","cover":"//lain.bgm.tv/pic/crt/m/6c/1a/20280_prsn_8kXXx.jpg","info":"<li><span>别名: </span>Joseph-Maurice Ravel</li><li><span style=\"visibility:hidden;\">别名: </span>モーリス・ラヴェル</li><li><span>性别: </span>男</li><li><span>生日: </span>1875年3月7日</li>","detail":"Joseph Maurice Ravel (French: [ʒɔzɛf mɔʁis ʁavɛl]; 7 March 1875 – 28 December 1937) was a French composer, pianist and conductor. He is often associated with impressionism along with his elder contemporary Claude Debussy, although both composers rejected the term. In the 1920s and '30s Ravel was internationally regarded as France's greatest living composer.<br />Born to a music-loving family, Ravel attended France's premier music college, the Paris Conservatoire; he was not well regarded by its conservative establishment, whose biased treatment of him caused a scandal. After leaving the conservatoire Ravel found his own way as a composer, developing a style of great clarity, incorporating elements of baroque, neoclassicism and, in his later works, jazz. He liked to experiment with musical form, as in his best-known work, Boléro (1928), in which repetition takes the place of development. He made some orchestral arrangements of other composers' music, of which his 1922 version of Mussorgsky's Pictures at an Exhibition is the best known.<br />As a slow and painstaking worker, Ravel composed fewer pieces than many of his contemporaries. Among his works to enter the repertoire are pieces for piano, chamber music, two piano concertos, ballet music, two operas, and eight song cycles; he wrote no symphonies or religious works. Many of his works exist in two versions: a first, piano score and a later orchestration. Some of his piano music, such as Gaspard de la nuit (1908), is exceptionally difficult to play, and his complex orchestral works such as Daphnis et Chloé (1912) require skilful balance in performance.<br />Ravel was among the first composers to recognise the potential of recording to bring their music to a wider public. From the 1920s, despite limited technique as a pianist or conductor, he took part in recordings of several of his works; others were made under his supervision.","works":[{"href":"/subject/311098","name":"デジモンアドベンチャー LAST EVOLUTION 絆 オリジナルサウンドトラック","cover":"//lain.bgm.tv/pic/cover/g/1d/05/311098_FaHla.jpg","staff":"作曲"},{"href":"/subject/184071","name":"Music Diner","cover":"//lain.bgm.tv/pic/cover/g/a3/50/184071_jp.jpg","staff":"作曲"},{"href":"/subject/144264","name":"長門有希ちゃんの消失 第3巻 特典CD","cover":"//lain.bgm.tv/pic/cover/g/75/21/144264_F4pRd.jpg","staff":"作曲"},{"href":"/subject/137803","name":"長門有希ちゃんの消失 第2巻 特典CD","cover":"//lain.bgm.tv/pic/cover/g/fe/53/137803_6ZqNP.jpg","staff":"作曲"},{"href":"/subject/132755","name":"長門有希ちゃんの消失 第1巻 特典CD","cover":"//lain.bgm.tv/pic/cover/g/eb/e2/132755_fFKll.jpg","staff":"作曲"}]}