{"name":"香瑩","nameCn":"李香莹","cover":"//lain.bgm.tv/pic/crt/m/14/35/25977_crt_UgkH8.jpg","info":"<li><span>简体中文名: </span>李香莹</li><li><span>别名: </span>シャンイン</li><li><span style=\"visibility:hidden;\">别名: </span>Shanin</li><li><span>性别: </span>女</li>","detail":"本作の主人公。獠と香の義娘（養女）。年齢は初期のころは、15だったが、第1シーズン終盤で19。元々は台湾マフィア「正道会」（チェンダオフェイ）のボス「李堅強」（リ・ジィエンチャン）の娘・李香瑩（リ・シャンイン）である。<br />&nbsp; &nbsp; 2歳の頃、父の部下の謀反によって、母親と共に乗っていた車ごと海に沈められた。母親はその際に死亡、彼女も行方不明になるが、計略により殺し屋として育て上げられ、正道会の暗殺部隊「朱雀」に所属していた。コードネームは「グラス・ハート」。李大人は彼女の生存を信じていたものの、この陰謀については物語開始直前まで知らなかった。<br />&nbsp; &nbsp; 度重なる暗殺命令によって心を蝕まれ、飛び降り自殺をした結果、心臓を鉄柵で刺し貫くが、マフィアが強奪した獠のパートナー、香の心臓を移植され一命を取り止める。心臓を移植されたことで香の心が宿り、後に香瑩は獠と行動を共にすることになる。<br />&nbsp; &nbsp; ファルコン（海坊主）が「香瑩の戦闘能力は冴羽と同等。信頼性は比べるまでもなく香瑩」と評価している。獠はいざと言う時でも美女がいればちょっかいを出すので信頼性がないということ。<br />&nbsp; &nbsp; 香瑩という名前は、父の李大人の名付けだが、父であることを明かさない決意をした李大人に代わって、獠が本当の名前を教えた際には、最愛のパートナーの名前から「香」、2人の大切な子供であることから、宝石のように美しく大切なものと言う意味で「瑩」と説明した。<br />&nbsp; &nbsp; 初期はクールな性格であり、幼少の頃から殺し屋として教育された。ナイフで髪を切ったり、花に水を遣る意味が理解できなかったり、おしゃれを変装と思い込み着飾るのを拒絶したりなど、一般常識が欠落していた。シティーハンターとして初めての事件では、原因となる人物を狙撃して簡単に解決しようとしたりする。しかし、物語が進むにつれて、移植した香の心臓の影響と、獠や冴子らとのふれあいの中で、徐々に明るい性格になり、周囲と過ごす内に一般常識も身に付ける。しかし、暗殺者特有の気質で、睡眠中も神経は研ぎ澄まされており、睡眠中に近づくのは自殺行為だと早百合に教えるために獠がリンゴを投げると寝ながら枕の下からスッと抜き放ったナイフで切り裂いた。。<br />&nbsp; &nbsp; 7巻の途中からは獠の娘となって2年目を迎え、第2部的な展開となり、獠と共にシティーハンターとして行動する。また、それまでは日本語の喋り方がカタコトだったが、(中国人風)、２年目からは一般的な日本人口調で会話するようになった。原作では獠や冴子からは「阿香」（アシャン。シャンちゃんの意味）で呼ばれることが多い（但しアニメ版では香瑩のまま）。<br />&nbsp; &nbsp; 香の心を持っているためか、100tハンマーの使い手である。しかし『C.H.』の香と共通なのはそれのみで、コンペイトウ、トラップ、すまき（布団でグルグル巻きにする）、煩悩退散棒などは使わない。それでも獠の「もっこり」を抑え天誅を喰らわせる程の攻撃力を持つ。酷い時は馬鹿力で海坊主の店までボロボロにしたことがある（9巻）。コートの裏に多数の拳銃を隠し持っている。殺し屋の性か、危険を察知するとすぐ発砲してしまう（8巻）。使用拳銃はコルト・ガバメント(原作はカスタム（クラークボウリングピンモデル）だが、アニメ版ではノーマル)<br />&nbsp; &nbsp; 獠を「獠爸爸」（ - パーパ）、香を「香媽媽」（ - マーマ）と呼んでいる。10巻では、香の姉・立木早百合のことを「早百合伯母」（ - イーマ）と呼んでいる。<br />&nbsp; &nbsp; 完全無欠で隙の無さが欠点で周囲からは「冴子二世」と呼ばれ冴子本人もそれを認めて配されており、香と同様に音痴である。信宏を仲間・家族という認識でしか見ていなかったが少しずつ変化しており、獠達と出会って5年目の2ndシーズンのコミックス第6巻で信宏が風俗に嵌まったと冗談で言った獠に激怒しハンマーをお見舞いした。獠もだが自身でも何故怒ったのか理解できておらず、意識の変化は微妙すぎて自覚できていない。<br />&nbsp; &nbsp; 芸能スカウトから何度か声が掛かるなど、かなりの美人。","jobs":[{"href":"/subject/41883","name":"エンジェル・ハート","nameCn":"天使心","cover":"//lain.bgm.tv/pic/cover/g/ff/ea/41883_2y4pQ.jpg","staff":"主角","cast":"川崎真央","castHref":"/person/15320","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/89/af/15320_prsn_y434e.jpg"}]}