{"name":"デンゼル・ハマー","nameCn":"","cover":"//lain.bgm.tv/pic/crt/m/b1/59/51564_crt_wU0uw.jpg","info":"<li><span>性别: </span>男</li><li><span>种族: </span>地球人</li><li><span>年龄: </span>34歳</li><li><span>所属: </span>地球連邦軍（グローリー・スター）</li><li><span>阶级: </span>大尉</li><li><span>好きなこと: </span>冷えたビールを飲むこと</li>","detail":"セツコがいた世界のデンゼル・ハマー<br /><br />地球連邦軍の戦技研究班グローリー・スターの隊長。コールサインは「スター1」。<br /><br />実戦経験豊富なベテランとしての実績を買われ、グローリー・スターの隊長職及び隊員の選抜を任された。その査定は厳しいが、技術は勿論のこと人間性を特に重視したものとなっている。軍規や任務には忠実である一方、豆腐も真っ青な固さ（トビー談）の頭で状況に即した的確な判断を下す事の出来る、柔軟性のある人物。部下の面倒見も良く、公私にわたって上手く部下をレクチャーしており、上司・軍人として優秀、また一人の人間としても人間味の溢れる好人物である。<br /><br />彼をリーダーとして発足したグローリー・スターは、バルゴラの初陣後に様々な事件に巻き込まれることになるが、彼の冷静な判断によりその都度切りぬけて行った。特にパイロットになりたてのセツコには厳しい戦闘となることもあったが、戦闘面・精神面のサポートを怠らず、また彼女にしか出来ない役割として、ガンカメラによる「全ての戦況の記録」を命じた。<br /><br />その後、セツコのバルゴラ3号機の不調により、自身の1号機と交換。そのまま突入した軌道エレベーターでの大西洋連邦との戦闘の最中、時空振動弾の発動に巻き込まれるのを避けるため戦場を離脱する瞬間にアサキム・ドーウィンのシュロウガにより乗機ごと両断されて戦死した。<br /><br />余談だが、ここで彼がスフィアを搭載する1号機を降りていなければ、セツコが過酷な運命を辿る事も無かったとも思われる（逆に、アサキムにあっさり殺害されていた可能性は高いが）。<br /><br />別世界のデンゼル・ハマー<br /><br />アサキム・ドーウィンにより、トビー・ワトソンと共に並行世界から多元世界へと召喚され、彼にセツコのバルゴラ・グローリーと戦う様吹きこまれる。だが、ZEUTHのメンバー仕込みの戦闘技術で格段に成長していたセツコの相手ではなく、敗北を喫する。その後多元世界は修復され、デンゼルとトビーは元の世界へ戻れなくなり途方に暮れることになるが、そこへセツコから「グローリー・スター」の結成を持ちかけられる。<br /><br />後日譚であるZスペシャルディスクにおいては、トビー、セツコと共にグローリー・スターを再結成、チームとして活動している様子が確認できる。人となりや対応は「こちら側」のデンゼルと全く変わらない。<br /><br />再世戦争後にセツコがADWから帰還したのも束の間、新世時空震動でトビー共々バルゴラに乗ったまま次元の狭間に投げ出され遭難。だが、ソーラリアンの調整を行っていたトライアによって救出され、直衛部隊としてZ-BLUEに参加することになった。<br /><br />天獄戦争の終結後は元の世界へは帰還せず、セツコと共にGSコンバット・アクションの研究を続ける一方、グローリー・スターを率いてゲートの防衛任務についている。<br /><br />ちなみに特徴的なスキンヘッドについては、当人曰く剃っているだけらしい。","jobs":[{"href":"/subject/102098","name":"第3次スーパーロボット大戦Z 天獄篇","nameCn":"第3次超级机器人大战Z 天狱篇","cover":"//lain.bgm.tv/pic/cover/g/cf/3c/102098_lGZgL.jpg","staff":"配角","cast":"石川ひろあき","castHref":"/person/5563","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/d0/2e/5563_seiyu_anidb.jpg"},{"href":"/subject/144","name":"スーパーロボット大戦Z","nameCn":"超级机器人大战Z","cover":"//lain.bgm.tv/pic/cover/g/0a/09/144_PAmA0.jpg","staff":"配角","cast":"石川ひろあき","castHref":"/person/5563","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/d0/2e/5563_seiyu_anidb.jpg"}]}