{"name":"アサキム・ドーウィン","nameCn":"","cover":"//lain.bgm.tv/pic/crt/m/67/06/51565_crt_XfA8u.jpg","info":"<li><span>性别: </span>男</li><li><span>引用来源: </span>wiki</li><li><span>种族: </span>虚像</li><li><span>年龄: </span>不老不死（外見年齢20代）</li><li><span>资格: </span>呪われし放浪者 / スフィア・リアクター（夢見る双魚）</li>","detail":"『スーパーロボット大戦Z』において初登場した、人型機動兵器のシュロウガを駆る青年。<br /><br />境遇<br /><br />彼は自身について「過去に大罪を犯し、死ねない身体となった」人間であると発言しており、この状態を「無限獄」と評している。「太極」に到れば、無限獄に囚われた自身の運命を解放することが出来るとのことで、そのために必要な12の鍵「スフィア」を求めて平行世界間の転移を繰り返す中で、Zシリーズの世界にも転移する結果となったことを告白している。つまる所彼の目的は、極論すれば「死という終わりを迎える事」、もっと言えば「自身の存在の完全な消滅」であるのだが、それに至るために「死なない存在」という自身の不滅を最大に利用しているのは皮肉としか言いようがない。<br /><br />行動<br /><br />彼の行動はランド編、セツコ編の間で非常に大きな相違があり、受ける印象も大分異なるものとなっているが、大筋ではこの目的を最優先としているが故に、必要に応じて紳士的にも残酷にも振る舞い分けているものと思われる（スフィアの共鳴条件が違うためと言う理由も大きい）。<br /><br />UCWの多元戦争では、ランドやセツコに接触しつつ目的のため暗躍していたが、軌道エレベーターでの決戦で撃墜され死亡。しかし太極の呪いによって爆散した乗機共々現世に引き戻され、ADWに現界。破界事変ではその世界に存在した「偽りの黒羊のスフィア」「揺れる天秤のスフィア」を求め、時折ZEXISと共闘しつつ暗躍。最終的にはアイム・ライアードを撃破し、クロウの共鳴を待ちつつ、姿を消した。劇中ではスフィアを求める傍ら、神根島の遺跡を訪れ、「自らを縛る力の根源」に関して言及している。<br /><br />再世戦争では、インサラウムの設置したZONEにて、序盤に登場し転移してきたセツコ・オハラと邂逅。ZONEの封印を促し、のちに自らの身を持って他のZONEの封印を行う。その真意はZONEで抽出される源理の力に己を浸すことによって、自身の持つ二つのスフィアの内の一つ「知りたがる山羊のスフィア」を操る能力を得るためであった。<br /><br />ZONEから解放された後、｢知りたがる山羊」の力を用い、復活したアイム・ライアードを無力化するが、その止めと「偽りの黒羊」は｢尽きぬ水瓶｣のスフィア・リアクターであるユーサー・インサラウムに奪われる。<br /><br />ゼロレクイエムルートと黒の騎士団ルートでは終盤の展開がやや異なる。火星の決戦にてガイオウと結託し、「偽りの黒羊」と｢尽きぬ水瓶｣のスフィアを手に入れるべくユーサーに襲いかかるのは共通となっているが、ゼロレクイエムルートではユーサーに止めを刺し「偽りの黒羊」と｢尽きぬ水瓶｣を奪うものの、追い詰められたところでクロウ、ランド、セツコによって3つのスフィアの力で火星のZONEに封印されるという展開になっているのに対し、黒の騎士団ルートではガイオウに返り討ちにあったユーサーに止めを刺そうとしたところで、前述の3人に加えユーサーが加わった5つのスフィアの力により封印されるというものになっている。つまり、「偽りの黒羊」と｢尽きぬ水瓶｣のスフィアを手に入れたか否かという違いである（正史はZRルートであり、4つのスフィアを手に入れている）。<br /><br />天獄戦争において、ツィーネの手でサイデリアルを牽制すべく眠りから解放され、蒼の地球に揃った8つのスフィアを手に入れるべく再び暗躍。その中で、かつて己を無限獄に落とした御使いの一人・アドヴェントと行動を共にするようになったが、結局彼も御使いの独善に染まっていたことを理解して離反。ヘリオースの力をあえて受けることで原理の力を体得し、シュロウガを変貌させる。<br /><br />さらに、火星のZONEの中で己の存在を自問自答し続けた結果、人間として生きることを願い、アカシックレコードに触れたことで「知りたがる山羊」の、無限獄から放たれる時を夢見たことで「夢見る双魚」の、本心を隠してアドヴェントと組んだことで「偽りの黒羊」の、シュロウガを生み出した誰かの人間の生き様に対する愛で「尽きぬ水瓶」のリアクターとなり、その力を引き出すに至った。そして、ヒビキ達の持つスフィアを手に入れるべくカオス・コスモスへ先行、エス・テランでZ-BLUEとの決戦に臨む。しかし、その決着間際、アドヴェントによってアサキム自身も知らなかった真相が明かされた。<br /><br />それを知らされて自我が崩壊したところをアドヴェントに吸収され、至高神Z降臨の生贄とされる。しかし、激戦の最中に地球から届けられた生命の力によって目を覚まし、至高神Zに己の死を願ったことでアドヴェントの永遠を崩す。<br /><br />超時空修復が成功し、再構築される世界の中、生と死の狭間でセツコ達や死したサイデリアルのリアクター達と邂逅。無限獄から解き放たれ、シュロウガと共に新たな地平へと去っていった。<br /><br />攻略本に描かれている全身画ではマントというより全身が隠れるクロークに近い黒衣を纏っており、両腕に繋がれた鎖が左足にもちらりと見えている。<br /><br />実は生身で自軍の前に現れたことはほとんどなく、大半のケースではシュロウガに乗っている。そのため、自軍の前にいない時、どこで何をしているかは不明。","jobs":[{"href":"/subject/33389","name":"第2次スーパーロボット大戦Z 再世篇","nameCn":"第2次超级机器人大战Z 再世篇","cover":"//lain.bgm.tv/pic/cover/g/53/db/33389_WqDLu.jpg","staff":"配角","cast":"緑川光","castHref":"/person/3967","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/ad/f7/3967_prsn_MA707.jpg","type":4},{"href":"/subject/102098","name":"第3次スーパーロボット大戦Z 天獄篇","nameCn":"第3次超级机器人大战Z 天狱篇","cover":"//lain.bgm.tv/pic/cover/g/cf/3c/102098_lGZgL.jpg","staff":"配角","cast":"緑川光","castHref":"/person/3967","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/ad/f7/3967_prsn_MA707.jpg","type":4},{"href":"/subject/91493","name":"第3次スーパーロボット大戦Z 時獄篇","nameCn":"第3次超级机器人大战Z 时狱篇","cover":"//lain.bgm.tv/pic/cover/g/b1/27/91493_WwOQj.jpg","staff":"配角","cast":"緑川光","castHref":"/person/3967","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/ad/f7/3967_prsn_MA707.jpg","type":4},{"href":"/subject/14535","name":"第2次スーパーロボット大戦Z 破界篇","nameCn":"第2次超级机器人大战Z 破界篇","cover":"//lain.bgm.tv/pic/cover/g/43/63/14535_F52sL.jpg","staff":"配角","cast":"緑川光","castHref":"/person/3967","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/ad/f7/3967_prsn_MA707.jpg","type":4},{"href":"/subject/144","name":"スーパーロボット大戦Z","nameCn":"超级机器人大战Z","cover":"//lain.bgm.tv/pic/cover/g/0a/09/144_PAmA0.jpg","staff":"配角","cast":"緑川光","castHref":"/person/3967","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/ad/f7/3967_prsn_MA707.jpg","type":4}]}