{"name":"トビー・ワトソン","nameCn":"","cover":"//lain.bgm.tv/pic/crt/m/88/4a/51563_crt_kWhY2.jpg","info":"<li><span>性别: </span>男</li><li><span>种族: </span>地球人</li><li><span>年龄: </span>22歳</li><li><span>所属: </span>地球連邦軍（グローリー・スター）</li><li><span>阶级: </span>中尉</li><li><span>好きなこと: </span>多趣味であるが、オタク傾向があり。</li>","detail":"セツコがいた世界のトビー・ワトソン<br /><br />地球連邦軍の戦技研究班グローリー・スターの隊員。コールサインは「スター2」。<br /><br />元々は別部隊の配属された軍人であったが、デンゼル・ハマーの査定によりグローリー・スターの一員となる。その腕前は確かで、近接戦闘を得意とし、冷徹に追い詰めていく。バルゴラ2号機の「ガナリー・カーバー」に装備された近接武器「バーレイ・サイズ」を自在に操る。陽気で口数が多いが、他人とはいざこざをする面などからチームのムードメーカーである。<br /><br />新たにチームに配属されたセツコ・オハラを面倒良く見ていき、彼らに噛み付いたティターンズを一蹴する発言をする。この件からか、セツコはトビーに恋心を抱くこととなる。軌道エレベーターでの戦闘で隊長のデンゼルを失い、彼もまたセツコと離れ離れとなるが、多元世界で再会となる。再会までの間にチーフ・デンゼルの命を奪ったのはアサキム・ドーウィンと言う男であると知り、彼のシュロウガと何度も交戦していたことが語られる。そしてある時、セツコと共にデンゼルの仇を討つべく、アサキムの誘いに乗って対決する機会が訪れる。<br /><br />だが、その時点でのトビーとセツコのバルゴラは、アサキムのシュロウガにとっては敵ですらなかった。シュロウガのトラジック・ジェノサイダーにより両バルゴラは破壊され、トビーは戦死してしまう。セツコに対してはアサキムが故意に手加減したため、機体は大破しながらも一命を取り留める。トビーは、セツコの内なる悲しみを引き出し、バルゴラ1号機のガナリー・カーバーに搭載された悲しみの乙女のスフィアを共鳴させるべく、アサキムに贄とされてしまうのであった。<br /><br />ご丁寧にもキャラ辞典の最後で「故郷に婚約者がいる」と書かれていたため、その運命はプレイヤーからも予想されていた。<br /><br />別世界のトビー・ワトソン<br /><br />アサキム・ドーウィンにより、セツコ・オハラの存在しない可能性の並行世界からデンゼル・ハマーと共に多元世界へと召喚され、彼にセツコのバルゴラ・グローリーに戦う様抱え込まれる。そしてトビーはアサキムに疑問を抱くことなく、デンゼルと共にセツコのバルゴラと戦う。だがZEUTHのメンバーから戦闘技術を叩き込まれ、数多の出来事を経てパイロットとして格段の成長を遂げたセツコの技量は、既にトビーやデンゼルのそれを追い抜いていた。二人ともセツコの相手にはならなかったのである。<br /><br />その後多元世界は修復される。元の世界へと戻れなくなってしまったトビーとデンゼルは、セツコからかつて彼女が生き甲斐としていたチーム「グローリー・スター」の結成を持ちかけられた。 スペシャルディスクで語られたエピローグではエグゼクターの出現により再召集されたZEUTHにそろって参加。セツコとは互いに複雑な思いを抱いていたが最終的には「ライトスタッフ」という共通点を皮切りに打ち解け、新生グローリー・スターが結成されることになった。","jobs":[{"href":"/subject/102098","name":"第3次スーパーロボット大戦Z 天獄篇","nameCn":"第3次超级机器人大战Z 天狱篇","cover":"//lain.bgm.tv/pic/cover/g/cf/3c/102098_lGZgL.jpg","staff":"配角","cast":"","castHref":"","castTag":"","castCover":"","type":4},{"href":"/subject/144","name":"スーパーロボット大戦Z","nameCn":"超级机器人大战Z","cover":"//lain.bgm.tv/pic/cover/g/0a/09/144_PAmA0.jpg","staff":"配角","cast":"近藤隆","castHref":"/person/4265","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/4e/8e/4265_prsn_6DRwU.jpg","type":4}]}