{"name":"吉弔八千慧","nameCn":"吉吊八千慧","cover":"//lain.bgm.tv/pic/crt/m/f1/ef/71309_crt_AfX9R.jpg","info":"<li><span>简体中文名: </span>吉吊八千慧</li><li><span>别名: </span>きっちょう やちえ</li><li><span style=\"visibility:hidden;\">别名: </span>Kitcho Yachie</li><li><span>性别: </span>女</li><li><span>种族: </span>吉吊</li><li><span>能力: </span>让人失去反抗意志程度的能力（鬼形兽）</li>","detail":"畜生界，是一个究极的弱肉强食的世界。<br />这世界被强者顺着自己的欲望支配着……本应如此，但一些较为狡猾的人开始形成组织，<br />如今已经化作了被几个巨大组织支配着的世界。<br /><br />几乎全部的动物灵靠单体已经没有胜算，只能隶属于某个组织，永远作为奴隶进行战斗，<br />这是生存下去的唯一手段。<br />就算所有人已经疲惫不堪，组织的行动也无法被阻止。<br /><br />以拥有强健的脚力、獠牙和肉体为特征的动物灵们所构成的组织——劲牙组。<br />擅长从土中、水中、阴影中等处进行奇袭的动物灵们所构成的组织——鬼杰组。<br />或是从空中、或是利用压倒性的身体大小，从俯瞰视角进行战斗的动物灵组织——刚欲同盟。<br />擅长陷阱、投毒、寄生、拟态等等各种卑鄙手段的动物灵们所组成的不明组织，诸如此类。<br /><br />这些巨大畜生组织争抢着畜生界的占有率。<br /><br />在此之中，有着一种被所有组织役使着的完完全全的奴隶。<br />力量微小，手头却灵巧的生物——灵长类，也就是人类的灵。<br /><br />这些畜生组织的支配层，为了不让万能奴隶人类断绝，建立了一个保护设施。<br />这个保护设施名为灵长园。<br />唯有在灵长园欣赏这些不具备抵抗手段的人类时，各个组织都会忘记斗争。<br />灵长园也是畜生界的和平的娱乐设施。<br /><br />然而，这成了他们最大的失败。<br />将作为单体完全无力的人类之灵聚集在一处，最终导致了毁灭性组织的诞生。<br /><br /><br />人类的灵诅咒手无缚鸡之力的自己，向神祈求。<br />神也回应了人类的祈求，向人类给予了信仰的偶像。<br /><br />信仰的力量是革命性的。<br />有了信仰心的人类灵不再畏惧动物灵。<br />在原本只能凭借一己之欲进行活动的畜生界中，人类灵变得能够循着利他精神进行活动，是很重要的。<br /><br />然而实际上真正拥有了力量的并非是人类灵，而是偶像。<br />人类灵原本只是皈依于存在于偶像背后的神性，却逐渐开始信仰起偶像本身来。<br />结果，自然而然地，偶像开始支配人类。<br />灵长园受偶像支配，人类灵的地位再次跌落到了谷底。<br /><br />被偶像支配的灵长园，成为了最为凶恶的失控组织。<br /><br />偶像跳出灵长园，也开始支配起畜生界。<br />面对不具备肉体、灵魂、欲望的偶像们，畜生们毫无还手之力。<br />这样下去畜生界就会被偶像所支配，最终化作废墟。<br /><br /><br />然而畜生们也不会坐等自己被支配。<br />擅长奇袭的鬼杰组，为了起死回生建立了打倒偶像的作战计划。<br />那就是“卷入地上的人类，借用人类之手毁灭灵长园”作战。<br />毕竟动物无法创造出宗教，所以就投入拥有与灵长园的偶像崇拜不同的信仰心的人类，<br />开展一场宗教战争——如此大胆的作战。<br /><br /><br />来往畜生界和地上并不简单。<br />但是，畜生界与地狱相邻，来往起来也相对简单一些。<br /><br />如今，地狱也因为权力斗争一片混乱，经由地狱前往人界是很简单的。<br />动物灵们经由地狱前往地上，（抱着要是能成功支配就更好了的心理）假装攻进地上，<br />演了一出好戏。<br /><br /><br /><br />她则是存在于畜生界的四大组织之一鬼杰组的组长。<br />她将动物灵送进人界，寻找着好用的人类。<br /><br />她对任何人都是一副彬彬有礼的样子，但内心里却瞧不起绝大多数人。<br />没有人能够违抗她。","jobs":[{"href":"/subject/280749","name":"東方鬼形獣 ～ Wily Beast and Weakest Creature.","nameCn":"东方鬼形兽 ～ Wily Beast and Weakest Creature.","cover":"//lain.bgm.tv/pic/cover/g/11/7e/280749_mkFks.jpg","staff":"配角","cast":"","castHref":"","castTag":"","castCover":"","type":4}]}