{"name":"Matt Stone","nameCn":"马特·斯通","cover":"//lain.bgm.tv/pic/crt/m/05/83/27917_prsn_3S2n1.jpg","info":"<li><span>简体中文名: </span>马特·斯通</li><li><span>别名: </span>Matthew Richard Stone</li><li><span>性别: </span>男</li><li><span>生日: </span>1971-05-26</li><li><span>出生地: </span>美国·德克萨斯州·休斯敦</li><li><span>毕业院校: </span>科罗拉多大学博尔德分校</li><li><span>引用来源: </span>wikipedia</li>","detail":"Matthew Richard &quot;Matt&quot; Stone (born May 26, 1971) is an American actor, animator, writer, director, producer, singer, and songwriter. He is known for co-creating South Park (1997–present) along with his creative partner Trey Parker, as well as co-writing the Tony Award-winning musical The Book of Mormon (2011). Stone was interested in film and music as a child, and attended the University of Colorado, Boulder following high school, where he met Parker. The two collaborated on various short films, and starred in a feature-length musical, titled Cannibal! The Musical (1993).<br />Stone and Parker moved to Los Angeles and wrote their second film, Orgazmo (1997). Before the premiere of the movie, South Park premiered on Comedy Central in August 1997. The duo, who possess full creative control of the show, have since produced music and video games based on the show, which continues to run. They worked on a feature film titled South Park: Bigger, Longer &amp; Uncut (1999), which received critical acclaim by both critics and fans. Alongside Parker, he has also produced various feature films and television series, including Team America: World Police (2004). After several years of development, The Book of Mormon, a musical co-written by Stone, Parker, and composer Robert Lopez, premiered on Broadway and became immensely successful. In 2013, he and Parker established their own production studio, Important Studios.<br />Stone has been the recipient of various awards over the course of his career, including five Primetime Emmy Awards for his work on South Park, as well as four Tony Awards and a Grammy Award for The Book of Mormon.","voices":[{"href":"/character/29350","name":"Kenny McCormick","nameCn":"肯尼·麦克康米克","cover":"//lain.bgm.tv/pic/crt/s/b8/fa/29350_crt_Dg1c7.jpg","subjectHref":"/subject/60606","subjectName":"South Park Season 7","subjectNameCn":"南方公园 第7季","staff":"主角","subjectCover":"//lain.bgm.tv/pic/cover/g/3f/13/60606_c6BjL.jpg"}],"works":[{"href":"/subject/60493","name":"South Park: Bigger, Longer & Uncut / 南方公园剧场版","cover":"//lain.bgm.tv/pic/cover/g/13/07/60493_Oi3sa.jpg","staff":"原作"}]}