{"name":"ヨコオタロウ","nameCn":"横尾太郎","cover":"//lain.bgm.tv/pic/crt/m/39/bb/27959_prsn_EmV3V.jpg","info":"<li><span>简体中文名: </span>横尾太郎</li><li><span>别名: </span>YOKO TARO</li><li><span style=\"visibility:hidden;\">别名: </span>横尾太郎</li><li><span style=\"visibility:hidden;\">别名: </span>よこお たろう</li><li><span>性别: </span>男</li><li><span>生日: </span>1970-06-06</li>","detail":"日本のゲームクリエイター。愛知県名古屋市出身。名前はヨコオタロウとカタカナで表記される場合も多い。また英語表記の際には一般的な名・姓の順ではなく大文字でそのままYOKO TAROとしている。<br /><br />1994年、神戸芸術工科大学を卒業。 ナムコ（業務用大型→業務用小型）、ソニー・コンピュータエンタテインメント（シュガーアンドロケッツ→SCE）、キャビア（キャビア→AQインタラクティブ）に所属していた。<br />2012年4月よりフリーで活動していた（その間は「無職」と自称していた）が、2015年4月1日に株式会社ブッコロを立ち上げ、代表取締役に就任。<br /><br />ドラッグオンドラグーン、ニーアシリーズのディレクターとして知られ、両シリーズでディレクションだけでなく主要設定、シナリオを担当している。『ドラッグオンドラグーン3』の設定資料集などによると、複雑な設定の全容を把握しているのはスタッフの中でも横尾本人しかおらず、製作陣は都度直接確認に行っていたという。シリーズの設定は年代から並行世界への分岐、分岐後の未来まで様々であるが、質問されれば即答し、矛盾を指摘されるとしっかり論破していることから、横尾作品のノベライズを多く担当している映島巡は「彼の中ではちゃんとストーリーや設定は繋がっているのだろう」と語っている。<br />自身でディレクションした両シリーズの世界観は共通しているが、シリーズ間だけでなく同じシリーズ内でも数百年から数千年単位で時間軸を移しているため全体を通じて非常に大きな時代や世界を構想していることが窺える。また同じシリーズであっても時代設定が異なるためそれぞれ個別にプレイした場合でもメインのシナリオは理解できるよう設計されている（例：『ニーア ゲシュタルト/レプリカント』『ニーア オートマタ』『ヨルハ』はそれぞれが直線の時間軸上に並ぶ作品だが全て独立した作品として作られている）。<br />ドラッグオンドラグーンやニーアといった代表的な作品が持つ独特の世界観や物語性はファンから「ヨコオワールド」と呼ばれ、横尾本人も自分の作品を指して「大作の隙間を縫って生きている」と冗談交じりに評するなど、ある種のカルト的な性質を持つ作品が多い。<br />また作品だけでなくインタビューなどで見せるユーモア溢れる言動もヨコオ節として知られ、ファンのみならず同業のクリエイターからも度々「不思議な人」「変な人」といった評価を受けており、プラチナゲームズの田浦貴久に「すごく変な人だな」と言われたりしている。ニーア、DOD3で組んだ齊藤陽介や岡部啓一とはインタビューやトークイベントなどで息の合った掛け合いを披露することも多い。<br />ニーア以降ではメディア露出がある場合はイラストで顔を隠したり、知人の模型製作スタッフに依頼して製作してもらったマスク（ニーアのキャラクターを模したもの）をかぶって映像やイベントに登場することが多い。ニーア オートマタ関連のイベントや動画では基本的にマスクをかぶって登場していたが、声がこもって聞き取りにくくなったりピンマイクが接触不良を起こす、ノイズが入るといった理由から後にマスクだけを壇上に置いたり、マネキンにマスクを被せて置いたり（なおこの時マネキンが倒れてマスクが破損する事故があった）して自身は音声のみで応答する形へ変更した。<br />ゲーム制作に於いては「同じことを繰り返しやっても仕方ない」「ゲームからゲーム以上のものを感じてほしい」「シナリオについてユーザー自身が突っ込んで考えてほしい」という趣旨の発言をすることが多く、アクションゲームにシューティングやリズムゲームの要素を混ぜ込む、エンディングを見るためにセーブデータを削除させるなど実験的な試みをすることが多い。また自身が関わった中で最多となったドラッグオンドラグーンシリーズの３作目では製作の現場が既に整えられていたために過去作から大きく外れることが難しく苦悩した旨を語っている。","works":[{"href":"/subject/209563","name":"SINoALICE －シノアリス－ / 死亡爱丽丝","cover":"//lain.bgm.tv/pic/cover/g/b4/86/209563_xRxUG.jpg","staff":"导演"},{"href":"/subject/209615","name":"NieR:Automata Original Soundtrack","cover":"//lain.bgm.tv/pic/cover/g/7f/4e/209615_iAw8I.jpg","staff":"作词"},{"href":"/subject/137588","name":"NieR: Automata / 尼尔 机械纪元","cover":"//lain.bgm.tv/pic/cover/g/ea/8b/137588_EKmZY.jpg","staff":"导演"}]}