{"name":"桜美かつし","nameCn":"樱美胜志","cover":"","info":"<li><span>简体中文名: </span>樱美胜志</li><li><span>别名: </span>桜美勝志</li><li><span style=\"visibility:hidden;\">别名: </span>桜美かつし</li><li><span style=\"visibility:hidden;\">别名: </span>さくらび かつし</li><li><span style=\"visibility:hidden;\">别名: </span>Sakurabi Katsushi</li><li><span>性别: </span>男</li>","detail":"日本的动画师、动画导演、演出家。隶属于J.C.STAFF。AIC出身。 <br />2003年的电视动画《高机动幻想 ～崭新之行军歌～》首次担任导演。<br />代表作有《少女革命》（演出、原画、线稿监修）、《よみがえる空 -RESCUE WINGS-》（导演）等。<br />其它还有参加《科学超电磁炮》、《虎×龙！》等多部J.C.STAFF作品的演出、线稿监修。<br />===============================================<br />AIC出身。<br />出身于AIC。<br /><br />1990年にうるし原智志、よしもときんじとオフィス・アースワークを設立した。現在は主にJ.C.STAFFで仕事をしている。<br />1990年跟漆原智志、吉本欣司一起成立了Office·Earthwork。现主要在J.C.STAFF工作。<br /><br />彼の監督作では原作が大幅に変えられることが多く、原作ファンの不評を買うことも多い。<br />在他导演的作品中，跟原作相比有很多大幅度的改变，经常会招致原作粉丝的负面评价。<br /><br />演出処理を担当する回ではレンズを想定した的確なレイアウト修正が散見され、ブロガー内では評価が高い処理演出家としても知られる。<br />在担当演出时，处处都可以看到他为了设想着镜头而做出的准确的Layout（分镜构图的线稿，下同）修正。众所周知，他也是位评价很高的演出家。<br /><br />｢よみがえる空｣ではキャラデザを担当した竹内哲也もひどく苦しめられたらしい。<br />据说在《复苏的天空》中把负责人设的竹内哲也折磨得相当惨。<br /><br />長く絵コンテや原画を担当し、その上、構図やキャラクターの仕草にこだわり、彼の絵コンテを見た作品の原作者や、ファンブックのインタビュワーによれば、いずれも指示などが細部まで細かく書かれていたという。<br />因为做了很长时间的分镜与原画的缘故，他对构图与角色的细微动作之间的关系很有讲究，通过看过他分镜的作品原作者或是作品公式书里的访谈，都能发现，（在分镜本里）他将指示等内容描绘得相当详细。<br /><br />その他、鈴村健一、藤村歩など、彼の監督作に出演した声優、スタッフの多くは、｢(登場人物の心情や状況を)台詞ではなく、絵で表現することが多い｣と、それぞれの作品のインタビューの中で語っている。<br />此外，铃村健一、藤村步等出演了他监督的作品的声优、STAFF们也常在各自作品的采访中说“很多时候不是通过台词而是用画面来表现（登场人物的心态与情况）”。<br /><br />凝ったレイアウトとキャラクターの細かい仕草などによる情緒的な演出が特徴。キャラクターに当たる光と影を使った心情表現も多い。<br />通过富有讲究、精致的Layout与角色细致的动作从而来表达情感的这种方式是他的演出特征。也常通过投射在角色身上的光影去展现出他们的内心情感。<br /><br />なるべくシンプルで、さわやかさ（少女漫画的ともとれる）を意識したラブストーリーを好むのか、監督する作品では、原作ストーリーの改変（男女の恋愛劇を強く押し出す等）や、キャラクターの性格の細部の変更などが、多く見られる。<br />因为喜欢尽量简单，清爽（也可以说是类似于少女漫画）的恋爱故事，所以他监督的作品中常出现改变原作故事（更加强调男女之间的恋爱剧情等等），对角色性格的细微部分进行改变的状况。因此也常常令原作粉丝不满。<br /><br />インタビューのなかで桜美は「いわゆる「萌え」や、残酷な描写はあまり好かない」「自分には、アニメは良いものだという幻想がある」と語っている。『真月譚 月姫』『あさっての方向。』などでも、原作にあるダークさや、残酷な描写を極力押さえて、なるべくさわやかな物語と、余韻のあるラストを描いた。<br />在（《真·月谭月姬 圣典》）采访中，樱美说过“不是太喜欢所谓的｢萌｣与残酷的描写”，“在我心中有着「动画是美好的东西」这样的幻想”，尽量以制作纯粹、富有氛围的作品为目标。对于《真·月谭月姬》、《后天的方向》等作品，也是极力克制原作中的关于黑深残的描写，尽可能地描绘出清爽的故事与余韵悠长的结尾。<br /><br />他にも桜美は作品中に必ず「仕掛け」を用意すると語っている。『ガンパレード・マーチ』第一話において、速水厚志と芝村舞が出会う歩道橋のシーンで、舞は上の段、速水は下の段に位置していて、速水が舞を見上げる形となっている。これは出会った当初における二人の関係を表現したもので、この歩道橋は劇中幾度か登場し、最終回のEDで、この歩道橋を上がってきた速水が、橋の丁度中央で舞と顔を見合わせるシーンは、二人の関係がようやく対等になったことを表現したという。<br />樱美本人说过，他在自己的作品中，必定会准备「指代物」（来托物言志）。在『高机动幻想』第1话，速水厚志与芝村舞邂逅的天桥场景里，舞站在上面的阶梯，而速水则站在下面的阶梯，呈现出了速水仰视舞的画面。这是表现了起初两人的关系，之后这座天桥也在剧中出现了好几次，而在最终话的ED，通过走上这座天桥的速水在桥的正中央与舞相会的场景，表现出两人终于站在了对等的立场关系。<br /><br />同じように『真月譚 月姫』でも、主人公の遠野志貴が困難に直面した時には、決まって同じ坂を上っていくシーンが挿入される。<br />同样，在『真月谭月姬』里，每当主人公远野志贵决心直面苦难的时候，都会出现他走上同一坡道上的场景。<br /><br />影響を受けた作品は、「これまで見てきた作品全て」だという。<br />据他所说，自己受到影响的作品是“至今为止自己所看过的所有作品”。<br /><br />（转载请注明出处，翻译：老Y，润色：YiYangsoft）","works":[{"href":"/subject/285813","name":"GREAT PRETENDER / 大欺诈师","cover":"//lain.bgm.tv/pic/cover/g/96/1a/285813_II11R.jpg","staff":"演出"},{"href":"/subject/262940","name":"とある科学の超電磁砲T / 某科学的超电磁炮T","cover":"//lain.bgm.tv/pic/cover/g/aa/db/262940_z2mQQ.jpg","staff":"分镜构图"},{"href":"/subject/238004","name":"ダンジョンに出会いを求めるのは間違っているだろうかⅡ / 期待在地下城邂逅有错吗Ⅱ","cover":"//lain.bgm.tv/pic/cover/g/8e/d1/238004_F9Hgn.jpg","staff":"演出"},{"href":"/subject/193619","name":"ワンパンマン 第2期 / 一拳超人 第二季","cover":"//lain.bgm.tv/pic/cover/g/63/0f/193619_MLNLZ.jpg","staff":"演出"},{"href":"/subject/238005","name":"劇場版 ダンジョンに出会いを求めるのは間違っているだろうか －オリオンの矢－ / 期待在地下城邂逅有错吗－俄里翁之矢－","cover":"//lain.bgm.tv/pic/cover/g/45/13/238005_c4k2O.jpg","staff":"演出"}]}