{"name":"長田紀生","nameCn":"長田纪生","cover":"","info":"<li><span>简体中文名: </span>長田纪生</li><li><span>别名: </span>あおやま ごう</li><li><span style=\"visibility:hidden;\">别名: </span>青山剛</li><li><span style=\"visibility:hidden;\">别名: </span>永田俊夫</li><li><span style=\"visibility:hidden;\">别名: </span>おさだ のりお</li><li><span>性别: </span>男</li><li><span>生日: </span>1942-01-10</li>","detail":"日本の脚本家・映画監督である。日本シナリオ作家協会会員。脚本を提供した連続テレビ映画『キャプテンウルトラ』では主題歌の作詞も手がけ、脚本家としての初期の代表作『修羅雪姫』では挿入歌の作詞・作曲も手がけた。<br /><br />1942年（昭和17年）1月10日、中華民国北京市（現在の中華人民共和国北京市）に生まれる。父は南満州鉄道（満鉄）勤務であったため同地で育ったが、1945年（昭和20年）8月15日に第二次世界大戦が終結、1946年（昭和21年）には内地に引揚げた。<br />早稲田大学第一文学部演劇科に進学、映画ゼミナールに所属し、在学中に映画『市民ケーン』を大原清秀と共同で脚色し、戯曲としての同作を日本で初演する。大原とはのちに『修羅雪姫 怨み恋歌』（監督藤田敏八、1974年）で共同脚本を執筆することになる。<br />1965年（昭和40年）3月、同学を卒業するとともに同年、東映と専属脚本家契約を締結する。東映東京撮影所脚本課に所属し、翌1966年（昭和41年）10月30日に公開された『地獄の掟に明日はない』（監督降旗康男）の脚本を高岩肇と共同執筆したのが、公式なデビュー作とされる。1967年（昭和42年）4月に放映が始まった連続テレビ映画『キャプテンウルトラ』では、同月23日放映の第2話『宇宙ステーション危機一発 怪星ロケットギンダーあらわる』（監督佐藤肇）を初めとして6作の脚本を手がけ、冨田勲が作曲した主題歌『キャプテンウルトラ』、『宇宙マーチ』、『ハックとジョー』に歌詞を提供している。同年10月に放映が始まった連続テレビ映画『ローンウルフ 一匹狼』でも6話を手がけ、そのうち2話連続の最終回『長い夜の果てに 前編・後編』（監督小西通雄、1968年7月2日・9日放映）を任され、山崎充朗と共同脚本を手がけた。1968年（昭和43年）2月9日に公開された深作欣二監督の『博徒解散式』の脚本を神波史男と共同で執筆して以降、連続的に深作あるいは降旗康男の劇場用映画作品に起用される。<br />同日に公開された斎藤武市監督の『藤田五郎の姐御』 （製作・配給日活）の脚本にクレジットされている青山剛も長田の筆名であり、同年内に斉藤監督の2作に対し、同名義で脚本を提供している。明けて1970年（昭和45年）2月21日に公開された東映の『任侠興亡史 組長と代貸』（監督降旗康男）では、笠原和夫と共同脚本を執筆している。。これを最後に、東映を退社する。以降、フリーランスの脚本家として、劇場用映画、テレビ映画の脚本を執筆する。<br />1973年（昭和48年）12月1日に公開された初期の代表作『修羅雪姫』（監督藤田敏八）では、主演の梶芽衣子が歌う挿入歌『ほおやれほ…』の作詞・作曲を手がけた。1974年（昭和49年）、自らの脚本作『ナンバーテン・ブルース さらばサイゴン』で監督業に進出し、初監督作として撮影に入り、同年から1975年（昭和50年）初頭にかけての約4か月間、ベトナム戦争の戦時下にあるサイゴン（現在のホーチミン市）でのロケーション撮影を敢行する。同作は完成したものの公開されず、長田がそれ以降、映画の演出を手がけることもなかった。1976年（昭和51年）10月16日には日高真也・市川崑と共同脚本による劇映画『犬神家の一族』（監督市川崑）が公開された。<br />1980年代に入り、『立花登・青春手控え』、『スーパーポリス』等の連続テレビ映画を手がけ、1987年（昭和62年）1月15日に公開された『夜汽車』（監督山下耕作）では松田寛夫と共同で脚本を執筆した。<br />2012年（平成24年）、かつて1作だけ監督を手がけた映画『ナンバーテン・ブルース さらばサイゴン』のネガ原版フィルムおよび0号プリントが、東京国立近代美術館フィルムセンター（NFC）に寄贈され所蔵されていることを知り、かつて同作に出演した磯村健治と磯村が経営する企業「プレサリオ」の協力を得て、修復とデジタル編集を行ない、同年10月に「99分」の新版を完成させた。同作は、2014年（平成26年）4月26日に公開された。","works":[{"href":"/subject/285496","name":"犬神家の一族 / 犬神家族","cover":"//lain.bgm.tv/pic/cover/g/da/9a/285496_1D0Da.jpg","staff":"编剧"},{"href":"/subject/37292","name":"ゴワッパー5 ゴーダム / 太空小五义","cover":"//lain.bgm.tv/pic/cover/g/b5/f4/37292_3UPu1.jpg","staff":"脚本"},{"href":"/subject/37193","name":"宇宙の騎士テッカマン / 宇宙骑士铁甲人","cover":"//lain.bgm.tv/pic/cover/g/44/61/37193_h9Tow.jpg","staff":"脚本"},{"href":"/subject/107437","name":"破裏拳ポリマー / 破里拳Polimar","cover":"//lain.bgm.tv/pic/cover/g/23/65/107437_KZPJP.jpg","staff":"脚本"},{"href":"/subject/10944","name":"新造人間キャシャーン / 再造人卡辛","cover":"//lain.bgm.tv/pic/cover/g/06/80/10944_xtsM2.jpg","staff":"脚本"}]}