{"name":"上杉景勝","nameCn":"上杉景胜","cover":"//lain.bgm.tv/pic/crt/m/6c/80/1487_crt_2QzqS.jpg","info":"<li><span>简体中文名: </span>上杉景胜</li><li><span>别名: </span>覚上院殿法印権大僧都宗心</li><li><span style=\"visibility:hidden;\">别名: </span>宗心</li><li><span style=\"visibility:hidden;\">别名: </span>越后中纳言</li><li><span style=\"visibility:hidden;\">别名: </span>会津中纳言</li><li><span style=\"visibility:hidden;\">别名: </span>御中城様</li><li><span style=\"visibility:hidden;\">别名: </span>卯松</li><li><span style=\"visibility:hidden;\">别名: </span>长尾顕景</li><li><span style=\"visibility:hidden;\">别名: </span>喜平次</li><li><span style=\"visibility:hidden;\">别名: </span>越后宰相中将</li><li><span style=\"visibility:hidden;\">别名: </span>长尾顕景</li><li><span style=\"visibility:hidden;\">别名: </span>Uesugi Kagekatsu</li><li><span style=\"visibility:hidden;\">别名: </span>上杉 景勝</li><li><span style=\"visibility:hidden;\">别名: </span>うえすぎ かげかつ</li><li><span style=\"visibility:hidden;\">别名: </span>Uesugi Kagekatsu</li><li><span>性别: </span>男</li><li><span>生日: </span>1556年1月8日</li>","detail":"上杉景胜（1556年1月8日－1623年4月19日、弘治元年11月27日－元和9年3月20日）。日本战国时代、织丰政权和江户时代的大名，岀羽米泽藩初代藩主。生父是上杉谦信的远亲长尾政景，母亲是同族的上杉谦信的姐姐仙桃院，幼名“卯松”、通称“喜平次”，元服后名为长尾显景，生父死后成为上杉谦信的养子。正室是武田信玄的女儿菊姬，与菊姬之间没有孩子，与侧室四辻公远的女儿桂岩院（原名不详）生有一子上杉定胜，子嗣只有庶子定胜一人。 <br /><br />弘治元年（1556年），显景出生于越后国鱼沼郡上田庄，是上田长尾家当主・长尾政景的次男。<br /><br />永禄7年（1564年），政景与谦信的家臣宇佐美定满（定行）于野尻池游舟时意外溺死，显景成为谦信的养子。<br /><br />天正3年（1575年）显景改名为“上杉景胜”（有一说为长尾景胜）。<br /><br />天正6年（1578年）3月13日，谦信于征伐越中时病殁，谦信生前并没有立下后继者。使景胜与谦信的另一个养子上杉景虎因争夺家督继承权而展开内战，景胜一方自称根据谦信遗言景胜才是合法继承人，并于3月24日占据春日山城本丸（实城）与金库，景虎则进驻春日山城下的“御馆”（上杉宪政的官邸）与景胜对峙。<br /><br />同年6月，景胜为了尽快解决与景虎的斗争，以东上野四郡与部分的黄金让渡为条件交换与甲信武田家的和睦并取得其支持，翌年9月景胜迎娶武田家当主・胜赖的异母妹・菊姬为正室，缔结“甲越同盟”。<br /><br />天正7年（1579年）3月，双方达成议和，由景胜的养祖父上杉宪政偕同景虎的嫡长子·道满丸进入春日山城作为人质，却在前往的途中被不知情的景胜手下斩杀（一说为直江兼续所策画），听闻噩耗的景虎于御馆切腹自尽。为期两年的御馆之乱终告结束。不管怎么说，在继承权上，至少景胜（母亲是谦信公的姐姐，父亲也是长尾氏一族）在血缘上比外来子景虎（实父北条氏康）更有说服力。 <br /><br />上杉氏于谦信时期的天正4年时与北陆本愿寺达成协议共同对抗织田氏，但是在御馆之乱爆发之后，北陆的上杉军陷入混乱使得织田军有机可乘。天正9年（1581年），北越后上田众的新发田重家因不满奖赏不公而反叛，并与织田信长内通，同时信长麾下的北陆攻略军团・柴田胜家展开对越中上杉领内的侵攻。翌年，景胜为了出兵越中对抗柴田胜家而无暇顾及武田家，使得武田胜赖于天目山之战中被织田氏消灭，武田氏灭亡，越后的上杉氏顿时陷入了唇亡齿寒的局面。<br /><br />天正10年（1582年），织田军5万大军压制鱼津城（鱼津城之战），攻占天神山城的织田大军对于景胜造成莫大压力。鱼津城落城前，景胜向鱼津城守将逐一寄送激励信件，褒奖其武勋与忠义，然而鱼津城终究落城，守将全数阵亡，上杉氏失去了在越中的所有领地。同年5月，景胜写给佐竹义重信中提到，自己生于美好的时代，以越后一国对抗60余州，灭亡之事留待死后再说，显示景胜有玉碎的觉悟，以及与信长决一死战的决心。然而同年6月2日，京都的明智光秀叛变，引发“本能寺之变”，织田信长自尽。织田氏的北陆征伐军受挫、柴田胜家退兵，景胜死里逃生。但是御馆之乱长期以来的混乱局面再加上织田氏的侵攻，让谦信时期以来所扩大的国力大幅的衰退。<br /><br />之后天正11年（1583年）8月，景胜为讨伐新发田重家进攻新发田城，于9月25日（一说为10月4日）拂晓，放火燃烧阵屋后撤退，但撤退到放生桥附近时，一阵暴雨形成沼田、浊流，士兵难以立足。新发田重家见状，会同池端城主高桥扫部之介追击上杉军，此时上杉军大乱，担任殿后的水原城主水原满家、菅名纲辅、上野九兵卫等名将纷纷阵亡，安田能元重伤，景胜仅以身免败战而归（放生桥之战）也使得新发田重家的叛乱到了丰臣时代才得以平息。 <br /><br />本能寺之变后，织田北征军退回领国，上杉景胜乘隙派须田满亲收复鱼津城。之后，为呼应信浓国人众反抗统治川中岛的森长可，上杉军向北信浓侵攻。然而，由于北条氏直追击原支配上野国的泷川一益，也进击北信浓，为免同时被德川、北条夹击，上杉割让北信浓4郡与北条讲和（天正壬午之乱）。羽柴秀吉在山崎之战击败明智光秀成为织田霸权的继承者，景胜随后派遣直江兼续前往与其通好，达成“越水同盟”（实则为臣属关系）。天正11年（1583年）秀吉与其对立的柴田胜家展开贱岳之战，景胜也奉命入侵越中，但遭到柴田方的佐佐成政击败，须田满亲于同年中自鱼津城向信浓海津城（松代城）转进。天正12年（1584年），爆发小牧·长久手之战，自佐佐成政家臣丹羽权平手中，将宫崎城夺还。天正13年（1585年）、富山之役归属秀吉方，将佐佐成政牵制在越中国。同年，领有信浓国小县郡（上田）、上野国吾妻郡（岩柜）、利根郡（沼田）的真田昌幸，一时成为上杉臣属。<br /><br />天正14年（1586年）6月，景胜与直江兼续上洛会见秀吉，以养子・畠山义真作为人质成功保住了领地。并且，放弃了越中国天神山、宫崎以西，以及上野国的吾妻、利根、信浓国小县郡（真田氏独立成为豊臣家大名）等领地，换取秀吉同意进攻下越的新发田重家，以及攻略出羽国庄内地方。景胜当时也拜揭正亲町天皇，受封右近卫少将。<br /><br />天正15年（1587年），在秀吉作为后盾之下，景胜讨伐新发田重家平定内乱、统一越后。同年，佐佐成政转封至肥后，原越中国新川郡成为前田利家领地，、成政部将土肥政繁等军兵将天神山城及宫崎城，移交予前田利长的家臣青山佐渡守。天正16年（1588年）再次上洛，6月15日叙昇为从三位・参议。天正17年（1589年），讨伐佐渡本间氏，平定佐渡。此时上杉氏的领地为越后、佐渡、出羽庄内三郡以及信浓川中岛四郡，合并共90万石。同年8月，趁最上义光派遣援军帮助大崎氏防御伊达政宗的侵攻之时，命令本庄繁长协助大宝寺义胜夺回庄内地方的统治权，在十五里原之战大败最上军并夺回庄内地方，后秀吉承认大宝寺氏为上杉家的与力大名。<br /><br />天正18年（1590年），秀吉以违反惣无事令为由，下令各家大名出兵讨伐关东北条氏，是为小田原之役，景胜即派出山浦景国为先锋会同前田利家与真田昌幸攻略上野、武藏境内的北条氏领地。同年7月，小田原城开城投降，北条氏灭亡。<br /><br />文禄元年（1592年），秀吉开始向朝鲜出兵，爆发“文禄之役”，景胜率领5000人驻扎于肥前名护屋城，随后跟随秀吉的名代高梨赖亲渡海进军朝鲜，并于日军最前线基地熊川城（倭城）筑城。<br /><br />文禄3年（1594年），上洛拜领“丰臣”之姓并叙陞权中纳言，人称越后中纳言。<br /><br />文禄4年（1595年）1月，秀吉授命景胜管领越后、佐渡的金山、银山。同年，原来的“丰臣五大老”之一的小早川隆景因病隐居，由景胜接替隆景的空位，“五大老”分别为：内大臣德川家康、大纳言前田利家、中纳言毛利辉元、中纳言上杉景胜、中纳言宇喜多秀家。<br /><br />庆长3年（1598年），移封会津120万石，是丰臣政权之下少有超过100万石的大名（其中直江兼续的封赏总合为30万石），往后便改称“会津中纳言”，虽然移封会津，但景胜仍实际控制佐渡一国与越后东蒲原郡出羽国的置赐地区、陆奥国伊达郡、信夫郡、刈田郡以及庄内地方。领地北边与最上、伊达接攘，因而常有潜在的冲突。代替减封至宇都宫的蒲生氏监视东北各大名（尤其是野心极大的伊达政宗），但也埋下了与德川家康冲突的危机。景胜将米泽城交由家老直江兼续管理、对伊达氏最前线的白石城交由甘粕景继、福岛城交由本庄繁长、梁川城交由须田长义、东禅寺城交由志駄义秀等人管理。 <br /><br />庆长3年（1598年）8月，秀吉病殁。上杉家老直江兼续在五奉行之一石田三成的恳意邀请之下，决定与德川家康对立。同年9月，上杉景胜上洛出席秀吉的葬仪。庆长5年（1600年）2月，景胜下令于夏季前将领内诸城修补完成。3月时，考量鹤之城腹地狭小，决定在会津盆地中央位置的神指地区建筑新城（神指城）。<br /><br />4月，家康要求景胜上洛，并针对领内诸城改修诸事进行说明，但遭到上杉拒绝，更让兼续以充满挑衅意味的信件回复，这便是有名的（直江状）。家康率大军出阵讨伐景胜，景胜于6月中断神指城的筑城普请，以应付家康军。7月，留守中的三成举兵讨伐家康（关原之战），景胜趁家康西上时，自会津出兵，与东军的伊达政宗及最上义光作战（庆长出羽合战）。然而9月15日的关原本战，三成所属的西军败北，景胜于12月向家康表示降伏。<br /><br />关原之战败北后，景胜的领地由120万石，减封至置赐、信夫、伊达3郡的30万石，并移封至本为家臣直江兼续的领地出羽国米泽城，成为米泽藩始祖；家康此意为景胜本人不值一哂，整个上杉家只有直江兼续能看，大大挖苦了守不住家业的无能景胜。由于封地大减，群臣俸禄也减少许多，景胜与直江兼续两人一搭一唱尽力留才，让许多老臣愿意共体时艰领着微薄薪水继续待在上衫家。<br /><br />庆长19年（1614年）10月，豊臣家拒绝德川家江户幕府成为臣属的要求，爆发大坂冬之阵，上杉加入德川方，先锋由直江兼续担任。10月12日于二条城谒见家康，同月25日于鴫野之战建立功勋。当年于大坂渡过新年，翌年庆长20年（1615年）2月回到米泽。同年4月，豊臣家拒绝江户幕府退出大坂的要求，再度出兵，大坂夏之阵期间，在京都担任警备任务，布阵于八幡山。同年5月大阪城陷落，再次回到米泽。<br /><br />1623年（元和9年）在米泽城病逝。墓地在山形县米泽市上杉家御庙所。大正11年（1922年）九月七日赠正三位。","jobs":[{"href":"/subject/1468","name":"てんちじん","nameCn":"天地人","cover":"//lain.bgm.tv/pic/cover/g/ce/c6/1468_cq26o.jpg","staff":"主角","cast":"北村一輝","castHref":"/person/19962","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/6f/30/19962_prsn_fdcy7.jpg","type":6},{"href":"/subject/52534","name":"天と地と","nameCn":"天与地","cover":"//lain.bgm.tv/pic/cover/g/db/61/52534_CVQZv.jpg","staff":"配角","cast":"","castHref":"","castTag":"","castCover":"","type":6},{"href":"/subject/94507","name":"徳川家康","nameCn":"德川家康","cover":"//lain.bgm.tv/pic/cover/g/aa/a9/94507_G9rhy.jpg","staff":"配角","cast":"","castHref":"","castTag":"","castCover":"","type":6},{"href":"/subject/30490","name":"秀吉","nameCn":"秀吉","cover":"//lain.bgm.tv/pic/cover/g/36/88/30490_It7h0.jpg","staff":"配角","cast":"","castHref":"","castTag":"","castCover":"","type":6},{"href":"/subject/30391","name":"葵 徳川三代","nameCn":"葵 德川三代","cover":"//lain.bgm.tv/pic/cover/g/c3/be/30391_Aj50n.jpg","staff":"配角","cast":"","castHref":"","castTag":"","castCover":"","type":6},{"href":"/subject/30300","name":"利家とまつ〜加賀百万石物語〜","nameCn":"利家与松","cover":"//lain.bgm.tv/pic/cover/g/8c/7c/30300_LoXag.jpg","staff":"配角","cast":"","castHref":"","castTag":"","castCover":"","type":6},{"href":"/subject/60926","name":"おんな太閤記","nameCn":"女太阁记","cover":"//lain.bgm.tv/pic/cover/g/39/e9/60926_lhwqp.jpg","staff":"配角","cast":"","castHref":"","castTag":"","castCover":"","type":6},{"href":"/subject/127903","name":"真田丸","nameCn":"真田丸","cover":"//lain.bgm.tv/pic/cover/g/2b/fb/127903_2ljHS.jpg","staff":"配角","cast":"遠藤憲一","castHref":"/person/21769","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/4e/b4/21769_prsn_h3hhR.jpg","type":6},{"href":"/subject/223711","name":"関ヶ原","nameCn":"关原","cover":"//lain.bgm.tv/pic/cover/g/20/61/223711_9VUwN.jpg","staff":"配角","cast":"","castHref":"","castTag":"","castCover":"","type":6}]}