{"name":"松本隆","nameCn":"松本隆","cover":"//lain.bgm.tv/pic/crt/m/c1/55/13895_prsn_U940y.jpg","info":"<li><span>简体中文名: </span>松本隆</li><li><span>别名: </span>江戸門弾鉄</li><li><span style=\"visibility:hidden;\">别名: </span>まつもと たかし</li><li><span style=\"visibility:hidden;\">别名: </span>Takashi Matsumoto</li><li><span>性别: </span>男</li><li><span>生日: </span>1949年7月16日</li>","detail":"松本 隆（まつもと たかし、1949年7月16日 - ）は、日本の作詞家である。ロックバンド「はっぴいえんど」の元ドラマー。東京都出身。港区立青南小学校、慶應義塾中等部、慶應義塾高等学校卒業。慶應義塾大学商学部中退。慶應義塾大学特選塾員。<br /><br />東京都港区の青山生まれ。父は大蔵省の官僚。中学校から大学まで慶應に通った。生まれ育った青山を基点として、多感な時期に多くの時間を過ごした乃木坂や麻布、六本木や渋谷界隈の範囲を「風街」と呼び、心の拠り所として愛している。音楽的にはビートルズの影響を強く受けたと語っている。また、妹が生まれつき病弱で早くに亡くなっており、そのことが詞が優しいといわれる理由ではないかと自ら語っている。<br />1968年に細野晴臣が掛け持ちしていたバンド「バーンズ」のドラマーとして活動中に小坂忠、柳田博義、菊池英二らに細野とともに誘われエイプリル・フールを結成（当時は「松本零」名義）。この時期に常に本を持ち歩いていて文学青年に見えたことから、細野より「松本、詞を書け」といわれ作詞を担当するようになる。エイプリル・フールが短期間で解散した後、細野、大瀧詠一、鈴木茂と「バレンタイン・ブルー（後のはっぴいえんど）」を結成。松本が出演したラジオ番組によれば、作詞は細野から「こんな詩を書け」といわれて渡された輸入盤レコードの歌詞を大学の友人に訳してもらい、自分なりに似せて作ったところから始まったという。<br />はっぴいえんど在籍中は、つげ義春や永島慎二など『ガロ』系漫画や渡辺武信の現代詩に影響を受けた独特の作風で、都市に暮らす人々の心象風景を「ですます」調で描き、一部に熱狂的支持者を生むとともに、日本語ロック論争の発端となった。 また、メンバーにはそれぞれ別名があり、松本は「江戸門弾鉄」名義で初期の大瀧のソロ曲の作詞も担当。五つの赤い風船の「えんだん」で初めて、他のミュージシャンに詞を提供した。<br />はっぴいえんど解散後はムーンライダーズ（オリジナル・ムーンライダーズ）として活動する傍ら、作詞家兼音楽プロデューサー業を始める。しかしプロデュース第一作の南佳孝『摩天楼のヒロイン』完成後に、南から「（歌詞が松本隆の世界すぎて）これはあなたのアルバムだ」と言われ、音楽プロデューサーとしての情熱を失ったという。その後、あがた森魚『噫無情（レ・ミゼラブル）』、岡林信康『金色のライオン』などのアルバムをプロデュースも行ったが、以降プロデューサー業からは退き、オリジナルムーンライダーズからも脱退し、作詞家としての活動に専念することになった。<br />アグネス・チャンの「ポケットいっぱいの秘密」で歌謡界に本格進出し、太田裕美が歌った「木綿のハンカチーフ」で作詞家としての地位を確立した。歌謡界に身を投じたきっかけは、『ヤングギター』編集長の山本隆士に「メジャーな分野で詞は書かないのか」と問われたことだった。松本が「あんなものはいつでも書ける」と言い放ったところ、「言った以上は証明してみろ」と山本にいわれ、「それならやってやろうじゃないか」となった。初めは歌謡界を見下していたが、「この詞には曲をつけられないだろう」と作曲家の筒美京平に「木綿のハンカチーフ」の歌詞を持っていったところ、あっさりと曲をつけられてしまう。以後、作詞に没頭するようになった。<br />筒美京平とのコンビで中原理恵「東京ららばい」、桑名正博「セクシャルバイオレットNo.1」、近藤真彦「スニーカーぶる〜す」などを手掛ける一方、'80年代よりはっぴいえんど時代の仲間たちを歌謡界に呼び寄せ、ヒットメイカーとしての快進撃が始まる。 ミリオンセラーとなった細野とのイモ欽トリオ「ハイスクールララバイ」や大瀧の大ヒット・アルバム『A LONG VACATION』、第23回日本レコード大賞を受賞した寺尾聰の「ルビーの指環」、そして松田聖子の24曲連続オリコン1位中・17曲を手掛けるなど、阿久悠に代わり歌謡界で一時代を築き上げた。<br />その後も薬師丸ひろ子、斉藤由貴、中山美穂、C-C-Bなど多数のアイドル、アーティストに詞を提供。作詞以外の文筆活動も行っており、代表作ともいえる私小説『微熱少年』は、自身が監督して映画化された。これは作詞を担当した鈴木茂の曲と同名タイトルである。現在は自主レーベル「風待レコード」を設立し若手の育成に努めながら、KinKi Kids、中川翔子のヒット曲も手掛けるなど活躍中である。ドラマ『のだめカンタービレ』では松田聖子の「ピンクのモーツァルト」を引用し、アニメ『マクロスF』の挿入歌「星間飛行」のヒットなどで新たな世代にも存在をアピールした。<br />クラシック音楽にも造詣が深く、シューベルトの歌曲集「冬の旅」「美しき水車小屋の娘」に現代日本語訳をつけた。1999年には、カナリア諸島へ伝説の指揮者カルロス・クライバーの演奏会を聴きに行ったことがある。<br />近年の趣味はオンラインゲーム。米国・韓国・中国のドラマ・映画にも耽溺しているといわれる。<br />2013年、慶應義塾大学特選塾員となる。","works":[{"href":"/subject/302520","name":"TVアニメ「かくしごと」イメージアルバム feat.君は天然色","cover":"//lain.bgm.tv/pic/cover/g/2c/cc/302520_3S3bp.jpg","staff":"作词"},{"href":"/subject/294713","name":"かくしごと / 隐瞒之事","cover":"//lain.bgm.tv/pic/cover/g/8b/91/294713_MwaxY.jpg","staff":"主题歌作词"},{"href":"/subject/300186","name":"One Voice","cover":"//lain.bgm.tv/pic/cover/g/76/7a/300186_otS4d.jpg","staff":"作词"},{"href":"/subject/266313","name":"ラブリー・タイム・トラベル","cover":"//lain.bgm.tv/pic/cover/g/7b/1e/266313_NlFWi.jpg","staff":"作词"},{"href":"/subject/218120","name":"映画『打ち上げ花火、下から見るか?横から見るか?』オリジナル・サウンドトラック","cover":"//lain.bgm.tv/pic/cover/g/40/1f/218120_4cMNN.jpg","staff":"作词"}]}