{"name":"一倉宏","nameCn":"","cover":"//lain.bgm.tv/pic/crt/m/c2/1e/13896_prsn_ZTPQW.jpg","info":"<li><span>别名: </span>いちくらひろし</li><li><span style=\"visibility:hidden;\">别名: </span>Hiroshi Ichikura</li><li><span>性别: </span>男</li><li><span>生日: </span>1955年2月14日</li>","detail":"一倉 宏（いちくらひろし、1955年2月14日-　）は、日本のコピーライター、作詞家である。群馬県渋川市出身。筑波大学第一学群人文学類卒業。<br /><br />筑波大学卒業後、1977年、サントリーに入社。宣伝部制作室に、コピーライターとして勤務する。傘下の広告制作プロダクション、サン・アドの中心的存在だった、コピーライターの仲畑貴志の薫陶を受け、1979年頃から、オールドなどのコピーライティングに携わるようになる。のちに1980年から1983年まで、同社が東京・大阪などの大都市を中心に展開した「トワイライト・キャンペーン」で、ネーミング考案からキャンペーンのプランニングに携わり、その名を知られるようになる。<br />同社が社運をかけて送り出した麦芽100%を原料としたビール「モルツ」の発売広告・CMなどの主要企画に携わったのち、1987年、サントリー宣伝部を退社（のちに1992年から1994年にかけてテレビ放映され、当時電通でCMプランナーとして活躍していた佐藤雅彦が手掛けたCMにも、コピー「うまいんだな、これがっ。」で参加している）。前出の仲畑に誘われるカタチで仲畑広告制作所に移籍。1989年にはニホンザルのチョロ松が目を閉じて音楽を聞き入る様を映したソニー・ウォークマンの「音が進化した。ヒトはどうですか。」「どこまで行ったら、未来だろう。」のコピーで知名度を上昇させ、ここからヒトと科学の関係を中心にした広告で、未開であった一倉独自の世界観を確立させると共に、1990年には仲畑広告制作所から独立、赤坂に自身のオフィス「一倉広告制作所」を構え、フリーのコピーライターとして活躍する。<br />1990年から1994年にかけて全国紙で展開され、スティーヴン・ホーキング、ロジャー・スベリー、フリーマン・ダイソン、デイヴィッド・グロス、イリヤ・プリゴジンなどの世界の知能の権威と呼ばれた科学者たちを登場させたNTTデータ通信の企業広告でコピーを担当。大いに評判を呼んだ。その後も水野真紀や松嶋菜々子がCMに出演したことで知られる松下電工の「きれいなおねえさんは、好きですか」のテレビCMや、「Cocoloni Utao.」「Caradani Aio.」（読み方はそのままローマ字で読む）のコピーと、イタリア人アーティスト、ジャンルイジ・トッカフォンドのシュールなイラストを用いた、ユナイテッドアローズのストアオープンキャンペーン（UAが所有するブランド「Green Label Relaxing」のキャンペーンも本人が担当している）に加え、福原愛や速水もこみち、沢尻エリカ、檀れいなどのタレントが中国へ飛んで、生の中国の様子をハンディカメラで映し、テレビでダイレクトに放送した、ANAの「LIVE/中国/ANA」のテレビCMといったの有名キャンペーンに携わる一方で、作詞家としても、斉藤和義が2007年に発表した「ウエディング・ソング」（リクルート・ゼクシィCMソング）や、同じく斉藤が2008年12月に発表した「おつかれさまの国」（タケダ・アリナミンシリーズCMソング）などの作詞を手掛けたりもしている。<br />2010年以降は母校筑波大学のスローガン「IMAGINE THE FUTURE.」や、メッセージソングの歌詞を提供したり、講義を行うなど、母校での活動にも携わっている。","works":[{"href":"/subject/288192","name":"今日だけの音楽","cover":"//lain.bgm.tv/pic/cover/g/62/dc/288192_q1zT3.jpg","staff":"作词"},{"href":"/subject/133334","name":"Panorama","cover":"//lain.bgm.tv/pic/cover/g/06/63/133334_jp.jpg","staff":"作词"},{"href":"/subject/126049","name":"REQUEST","cover":"//lain.bgm.tv/pic/cover/g/ba/fd/126049_VSQVm.jpg","staff":"作词"},{"href":"/subject/96743","name":"マクロス30周年記念 超時空デュエット集 娘コラ","cover":"//lain.bgm.tv/pic/cover/g/8b/5b/96743_RHX41.jpg","staff":"作词"},{"href":"/subject/10146","name":"マクロスF cosmic cuune","cover":"//lain.bgm.tv/pic/cover/g/f5/2a/10146_jp.jpg","staff":"作词"}]}