{"name":"金子修介","nameCn":"金子修介","cover":"//lain.bgm.tv/pic/crt/m/0a/64/30425_prsn_ONxkD.jpg","info":"<li><span>简体中文名: </span>金子修介</li><li><span>别名: </span>かねこ しゅうすけ</li><li><span>性别: </span>男</li><li><span>生日: </span>1955-06-08</li><li><span>引用来源: </span>http://www.shusuke-kaneko.com</li><li><span>imdb_id: </span>nm0437526</li>","detail":"日本の映画監督。<br />東京都渋谷区出身。東京都立三鷹高等学校、東京学芸大学教育学部卒業。大学卒業時には小学校教員・国語科の教員免許を取得している。<br />渋谷区立幡代小学校の同級生に劇作家の野田秀樹、大学映研の先輩部員に映画監督の押井守がいる。<br />1995年、『ガメラ 大怪獣空中決戦』で第38回ブルーリボン賞監督賞および映画芸術誌邦画ベスト10で第1位、1996年に『ガメラ2 レギオン襲来』で第17回日本SF大賞を受賞。<br /><br />父は「アメリカはベトナムから手を引け」等の反戦ゼッケンを、8年もの間、胸に付けて通勤し続けた金子徳好、母は切絵作家の金子静枝、弟の金子二郎は脚本家である。<br />小学生の頃から石森章太郎の『マンガ家入門』を手本にマンガを描き出し、中学3年生のときには 『COM』にも投稿。高校に入学した1971年より8ミリ映画による自主映画の製作を始めて、映画青年となる。<br />東京学芸大学では映像芸術研究会に所属（押井守の直接の後輩にあたる）。自主映画の制作ニュースを載せる 新聞を発行して製作資金を集めて、コメディ映画を撮影した。<br />大学を卒業後、1978年に映画会社日活へ入社。日活ロマンポルノの助監督を務めていた1981年に、 押井守の手がけていた『うる星やつら』テレビシリーズ版第3話の脚本で商業デビュー。この番組での脚本担当はわずか3回（6話）分にすぎないが、原作を離れたオリジナル物に先鞭をつける役割を果たした。<br />その後、脚本の書ける助監督として何本かのロマンポルノで助監督兼任または単独で脚本を執筆したのち、1984年2月に日活ロマンポルノ『宇能鴻一郎の濡れて打つ』で商業監督デビューした。なお、自主映画出身でロマンポルノ『ピンクカット 太く愛して深く愛して』にゲスト監督として招聘された森田芳光とは、同作品、および引き続いて日活撮影所協力で製作された『家族ゲーム』にもついたほか、監督昇進後も角川映画の『メイン・テーマ』で助監督をつとめるなど、親密な関係であった。ロマンポルノでは、青春ものを得意とする小原宏裕らの現場に多くついている。<br />同年6月に、にっかつ撮影所の契約社員となり、1985年にニュー・センチュリー・プロデューサーズへ移籍。現在はフリーランスの立場で映画製作を手がけている。<br /><br />映画スタッフ編成では、いわゆる「○○組」といった形ではなく、作品ごとにチームを組むスタイルのため、固定スタッフは多くないが、撮影監督の高間賢治とは10作品以上で組んでいる。<br />少女アイドル好きで知られ、アイドル映画で起用されることも多いが、自身の企画においても若手女優のキャスティングに偏重している。 ロマンポルノ時代には山本奈津子・イヴ・水島裕子・かとうみゆき、一般映画では深津絵理・小沢なつき・中山美穂・宮沢りえ・斉藤由貴・織田裕二・佐伯日菜子、最近作でも優香・上戸彩・藤原竜也らを起用。その演出手腕にも定評がある。<br />小学生の頃は自作の怪獣事典を作るほどの怪獣少年で、この種のオタク歴を公言している世代としては映画監督デビュー第1号である。それもロマンポルノという特殊な分野においてアニメパロディを織り込んで注目を集め、その後も『ゴジラvsモスラ』の大森一樹監督の降板の際には自ら監督立候補するなど、怪獣映画を作ることに関心を寄せ、『ウルトラQ』映画化の頓挫を経験した後、『ガメラ 大怪獣空中決戦』の成功で怪獣映画というジャンルに新風を吹き込んだ。自らの嗜好と趣味を絶え間なくアピールし続けることによって撮りたい映画を撮れる環境を作り上げていった努力の軌跡である。「ゴジラ」「ガメラ」という、怪獣映画の2大シリーズで作品を撮ったただ1人の監督でもある。 さらにテレビドラマにおいては『ウルトラマンマックス』も演出。その劇中でソフトビニール人形を使った子供の遊びとして「ゴジラ対ガメラ」を意図的に構成してみせた。このシーンは金子が直接東宝プロデューサーの富山省吾や角川映画へ許可をとっており、権利関係からDVDソフトには収録されていない。<br />『ガメラ』の撮影では、自衛隊の全面協力を受けたことが『朝日新聞』と『読売新聞』に興味本位で取り上げられて、『しんぶん赤旗』同紙日曜版には自衛隊を賛美するものと同作の完成前から批判する読者投稿が掲載された。<br />しかし自身は「日本の自衛の為には憲法九条の二項の戦力の保持は改正して軍隊として認めるべきだが、集団的自衛権を否定して軍事同盟も破棄すべき」とする持論があり、自衛隊のメディア戦略なども理解している。そして映画の完成前から批判意見を載せた『しんぶん赤旗』に反論する自らの意見を掲載させている。ただし、『ガメラ』3作全てで戦闘機が撃墜されるシーンが自衛隊から協力をもらうために不採用になった件に関しては、後に『ゴジラ・モスラ・キングギドラ 大怪獣総攻撃』で実在しない防衛軍を設定し、その戦闘機が住宅地へ墜落、火災発生というシーンを映像化してみせた。<br />1993年の作品『卒業旅行 ニホンから来ました』の撮影時、主演の織田裕二との間でトラブルが発生し、その顛末を公開直後の『シナリオ』誌に寄稿。製作裏話とともに、織田への批判を述べている。また『卒業旅行』の撮影に関しては、『ガメラ監督日記』の中で「本が3冊書けるぐらい」の経験をした、と綴ってい","works":[{"href":"/subject/196863","name":"スキャナー　記憶のカケラをよむ男 / Scanner 读取记忆碎片的男人","cover":"//lain.bgm.tv/pic/cover/g/03/dd/196863_XwW3h.jpg","staff":"导演"},{"href":"/subject/112441","name":"おそろし～三島屋変調百物語 / 怪谈：三岛屋奇异百物语","cover":"//lain.bgm.tv/pic/cover/g/a4/dd/112441_111YY.jpg","staff":"编剧"},{"href":"/subject/58446","name":"デスノート the Last name / 死亡笔记：最后的名字","cover":"//lain.bgm.tv/pic/cover/g/dd/72/58446_187Nn.jpg","staff":"编剧"}]}