{"name":"Joe Ochman","nameCn":"乔·奥克曼","cover":"//lain.bgm.tv/pic/crt/m/91/bf/30963_prsn_560v6.jpg","info":"<li><span>简体中文名: </span>乔·奥克曼</li><li><span>性别: </span>男</li><li><span>生日: </span>August 24, 1954</li><li><span>引用来源: </span>http://www.imdb.com/name/nm0643703/</li>","detail":"Connecticut native Joe Ochman has acted professionally in films, television, stage, commercials, video games, animation, anime and recorded books for over thirty years. For a TV-addicted, movie-cartoon-avid-reading-comic-book-sci-fi freak, it's been the perfect way to make a living. On TV, Joe has guest starred on Bones on Fox, Showtime's House of Lies and Weeds, Criminal Minds: Suspect Behavior for CBS and, most recently, Best Friends Whenever on Disney Channel. Joe recurred as a guest star on CSI and Sleeper Cell. He has shown up on Buffy the Vampire Slayer, Lois &amp; Clark, Seinfeld, Will &amp; Grace, House, West Wing, NYPD Blue, Desperate Housewives, That's My Bush and many others. His most recent animated series was Doc McStuffins. In film, he has worked on The Purge:Anarchy, Never Been Kissed, Space Jam, Officer Down (for Lifetime) and a bunch of indie films: Saving Lincoln, House of the Rising Sun, Black And Blue, Dead Game and Donald And Dot Clock Found Dead In Their Home, among others. Recent animated films include the Oscar-nominated Ernest &amp; Celestine and the National Film Award winning Delhi Safari. Historically speaking, he played a very stoned ghost of Benjamin Franklin in How High (a role he also played - straight and alive - in The Franklin Spirit, a multi media presentation in the US Pavilion at the 2005 World Expo in Aichi, Japan...and once on the Today Show). In the gaming world, Joe recently voiced William Price in Life Is Strange had the honor of voicing Jiminy Cricket in Kingdom Hearts HD 2.5 Remix. He voiced AND motion-captured hyper, drug-fueled Professor Harold MacDougall in the multi-award winning (including Game of the Year) huge hit video game Red Dead Redemption and its Undead Nightmare DLC. He also voiced various roles in Dishonored 2, Fallout 4, Call of Duty: Advanced Warfare, The Evil Within, Murdered: Soul Sacrifice, Lichdom: Battlemage, World of Warcraft, Diablo III, Command &amp; Conquer 4: Tiberian Twilight, and many more. He also has several huge upcoming titles he is not yet allowed to reveal... at pain of death. Joe's voice has been heard in diverse roles all over the anime universe, in shows like Marvel's Blade, Naruto, Gundam, Transformers: Robots in Disguise, Digimon, Duel Masters, Wolf's Rain, Cowboy Beebop, Zatch Bell, Mon Colle Knights, Flint the Time Detective, and many, many more. History and non-fiction feature prominently in Joe's audiobook work, including such titles as Countdown to Zero Day, Antifragile, Law of the Jungle, Island of Vice, The Revolution Was Televised, Would You Baptize An Extraterrestrial? and Are You Smart Enough to Work at Google? - plus fiction like Justin Cronin's The Summer Guest. The stage has always been Joe's first love, though, and he has fulfilled that romance in dozens of plays. He also writes for film and TV, coaches acting to an eclectic celebrity clientele (including Guardians Of The Galaxy's Dave Bautista), and is an award winning","voices":[{"href":"/character/58364","name":"William Price","nameCn":"威廉·普莱斯","cover":"//lain.bgm.tv/pic/crt/s/2d/a2/58364_crt_70VBa.jpg","subjectHref":"/subject/215386","subjectName":"Life Is Strange: Before the Storm","subjectNameCn":"奇异人生：暴风前夕","staff":"配角","subjectCover":"//lain.bgm.tv/pic/cover/g/b9/b1/215386_1gabx.jpg"}]}