{"name":"Avallac‘h","nameCn":"阿瓦拉克","cover":"//lain.bgm.tv/pic/crt/m/c9/3a/54975_crt_C9V0r.jpg","info":"<li><span>简体中文名: </span>阿瓦拉克</li><li><span>别名: </span>克雷凡·艾斯帕内·阿波·卡欧姆罕·马哈</li><li><span style=\"visibility:hidden;\">别名: </span>Crevan Espane aep Caomhan Macha</li><li><span style=\"visibility:hidden;\">别名: </span>阿瓦拉贺（繁体中译）</li><li><span>性别: </span>男</li><li><span>种族: </span>艾恩·艾尔</li><li><span>职业: </span>精灵贤者</li><li><span>引用来源: </span>http://witcher.huiji.wiki/wiki/阿瓦拉克</li>","detail":"克雷凡·艾斯帕内·阿波·卡欧姆罕·马哈（Crevan Espane aep Caomhan Macha），通称阿瓦拉克（Avallac‘h），是一位来自艾恩·艾尔族的精灵，也是力量强大的精灵贤者。他一直在自己的世界和艾恩·希迪（Aen Seidhe- 杰洛特世界的精灵 )的世界间穿梭。他曾在一个山洞中与杰洛特有过一番谈话，并且告知了他关于希瑞的预言。他也被独角兽们称为“狐狸（Fox）”。<br />在繁体中文版中，阿瓦拉克的通用名被译作“阿瓦拉贺”，全名被译作“克雷凡·艾斯帕内·阿波·卡欧姆罕·马哈”。<br />“&nbsp; &nbsp; &nbsp; &nbsp; 为什么我，一个精灵，一个贤者，一个精英，会和那些几百万年前才从猴子进化来的东西分享任何知识？&nbsp; &nbsp; &nbsp; &nbsp; ”<br /><br />阿瓦拉克曾经和狂猎之王埃瑞丁一起创造了世界之门，通过这个门，他们的种族能穿越到任何世界。天球交汇实际上就是这些精灵打开世界之门的现象。但是因为一次意外他们失去了穿越的能力，世界之门也被永远关闭了。因此这群精灵们便被迫留在了当时穿越到的世界中，而永远的无法回到自己的世界中。在失去这种能力的时候，艾瑞丁和阿瓦拉克计划，培育出一个具有和世界之门穿越能力媲美的女精灵。于是他们花了很长的时间”培养”了劳拉·朵伦，一位具有上古之血力量的女精灵。<br />在很早以前，希里的祖辈劳拉·朵伦原本是要嫁予阿瓦拉克，可是后来她却爱上了人类法师洛德的克雷格南并与之生下了后代。阿瓦拉克之后似乎一直怀恨在心，并且想要夺回劳拉的血脉。之后他一直在巫师世界寻找上古之血的后裔，凭借资深的魔法和精灵的几乎永恒的寿命，他最终研究出上古之血的血系，并且培育出卡兰希尔这样有类似上古之血能力的精灵。在希瑞多次触发巫师世界的精灵留下的古老传送魔法后，他终于找到了希瑞，并且将她带到自己的世界，在那里希瑞被他和埃瑞丁计划将嫁给狂猎之王奥伯伦·穆希塔齐。但是因为埃瑞丁得失误导致奥伯伦死亡，希瑞逃离了这个世界，上古之血再一次远离他们。<br />但当艾瑞丁决定大举进攻巫师世界夺回希瑞时，阿瓦拉克以带着面具的精灵贤者的形象出现并帮助希瑞逃离狂猎们的魔掌。而从他秘密实验室里的笔记看来，阿瓦拉克已经研究劳拉·朵伦的基因超过两个世纪了。显然精灵们正在调查是否有可能生产出像希里一样能力异于常人的孩童。<br /><br />被困在乌马变形身躯里头的生物就是这位法力强大的艾恩·艾尔精灵贤者——阿瓦拉克。杰洛特几年前曾经跟他打过几次交道，不过在这几次碰面的时候，就很明显可以看出阿瓦拉克对于上古之血以及继承了上古之血的希里有着强烈的兴趣，甚至到了让人觉得不舒服的地步。杰洛特不清楚希里和精灵现在到底有何关联。但阿瓦拉克的确是帮助过她，还从狂猎手中救了她好几次。<br />等到凯尔·莫罕之战结束后，杰洛特总算有机会跟希里好好谈谈阿瓦拉克这个人，他得知原来这位贤者已经当希里的老师与心灵导师好一阵子了。两人因为共同敌人而聚在一块儿。阿瓦拉克是艾恩·艾尔前统治者的顾问，不过却跟继位者艾瑞丁起了冲突。因此，他决定不计任何代价都要保护希里不落入他的新国王手里，用来进行邪恶计划。<br /><br />希里向杰洛特表示她很信任阿瓦拉克，因为他好几次都救了她一命，就连诅咒逐渐把他变成世上最丑陋的生物乌马时，他也决定将希里藏到迷雾之岛上，不受狂猎伤害。<br />阿瓦拉克得知杰洛特一伙人进入他的秘密实验室时，意外地不为所动。他公开承认他的确是对劳拉的血脉有兴趣，而且想要保护她的后裔。阿瓦拉克熟识艾恩·艾尔的政治情势，也相当了解狂猎指挥官的强项与弱点，于是他精心计划，准备拔掉艾瑞丁其中一个强力盟友，也就是他的军师盖尔。<br /><br />为了达成目标，阿瓦拉克愿意做任何事，甚至是冒着生命危险前往提尔纳丽亚。于是精灵法师决定在自己的地盘上削弱狂猎之王的势力。他带着杰洛特穿越了数个世界，抵达提尔纳丽亚城，找到了艾瑞丁的副手，盖尔。","jobs":[{"href":"/subject/66198","name":"The Witcher 3: Wild Hunt","nameCn":"巫师3：狂猎","cover":"//lain.bgm.tv/pic/cover/g/d4/31/66198_vgcwp.jpg","staff":"配角","cast":"大川透","castHref":"/person/4131","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/6e/a7/4131_prsn_BLrCD.jpg"},{"href":"/subject/218023","name":"Wiedźmin","nameCn":"猎魔人","cover":"//lain.bgm.tv/pic/cover/g/6d/e2/218023_s7mmH.jpg","staff":"配角","cast":"","castHref":"","castTag":"","castCover":""}]}