{"name":"Inon Zur","nameCn":"","cover":"//lain.bgm.tv/pic/crt/m/76/0c/10703_prsn_09wmm.jpg","info":"<li><span>性别: </span>男</li><li><span>生日: </span>1965年7月4日</li><li><span>引用来源: </span>http://www.inonzur.com/about/</li>","detail":"Inon Zur composes emotionally dynamic music for film, television and interactive entertainment. A graduate of the Music Academy of Tel Aviv in Israel, Dick Grove School of Music and UCLA, Inon studied film scoring with such luminaries as Jack Smalley, Alan Ferguson and Henry Mancini. Renowned for his powerful, melodic writing and energetic action scoring, Inon has composed cinematic orchestral music for blockbuster franchises such as THE LORD OF THE RINGS, PRINCE OF PERSIA, FALLOUT, DRAGON AGE, EVERQUEST, CRYSIS and AVATAR. Inon’s scores for film and television include AU PAIR, ESCAFLOWNE, DIGIMON, POWER RANGERS, STATE OF GRACE and GHOST WHISPERER: THE OTHER SIDE. His music has received international acclaim including nominations from the British Academy of Film and Television Arts (BAFTA), Forbes and Spike TV as well as top honors at the Game Audio Network Guild Awards and Hollywood Music in Media Awards. Variety named Inon Zur one of the top music talents in interactive entertainment.<br /><br />Inon penned the original musical score for THE LORD OF THE RINGS: WAR IN THE NORTH (Warner Bros.) video game, conducting and recording with the London Philharmonia Orchestra and the Pinewood Singers Choir at the legendary Abbey Road Studios in London. In an industry first, a dedicated concert of his music from THE LORD OF THE RINGS was performed each evening at the 2011 Electronic Entertainment Expo (E3) in Los Angeles. The one hour concert series was conducted by Zur and performed by The Hollywood Orchestra and Choir with the particpation of The Lyris Quartet and solos from celebrated vocalist Aubrey Ashburn.<br /><br />Inon’s award-winning music for BioWare’s dark fantasy franchise DRAGON AGE features a wide range of dynamic music styles. From ethereal and mystical to bombastic and lyrical, his original score for DRAGON AGE II befits the dramatic story and visuals and helps drive the heart-pounding action. Additionally, Inon and BioWare teamed up with the GRAMMY Awards’ Best New Artist nominee Florence + The Machine for an exclusive re-imagining of “I’m not calling you a liar” that you can only hear in-game in DRAGON AGE II. Produced by Inon and EA’s Steve Schnur, and mixed by Jack Joseph Puig – known for his work with U2, The Rolling Stones, No Doubt and Green Day, the song appears in-game as “I’m Not Calling You A Liar (Dragon Age II: Varric’s Theme)”.<br /><br />Expressing an array of powerful emotions with eloquent dramatic orchestrations and stirring ethereal vocals, the thematic score and songs for DRAGON AGE: ORIGINS were crafted and woven to narrate the epic story. The Elvish ballad “I Am The One,” written in collaboration with singer/songwriter Aubrey Ashburn, won Best Original Song at the 2009 Hollywood Music In Media Awards. DRAGON AGE: ORIGINS was also nominated for Best Original Score at the HMMAs, won Best Video Game Score at the Movie Music UK Awards and received nominations for Music of the Year, Best Original Vocal – Pop (“I Am The One” and “Leliana’s Song”) and Best Soundtrack Album at the 2010 Game Developers Conference. The soundtrack reached #1 on the Amazon UK Digital Soundtracks Chart.<br /><br />The sweeping and romantic fantasy music Inon composed for Ubisoft’s PRINCE OF PERSIA franchise brings to life the driving emotion of the Prince’s love story, seamlessly blending the majesty of the symphony with evocative, exotic eastern ethnic instrumentation. Elsewhere in the fantasy genre, Inon has created the signature music scores for Bluehole Studios’ TERA ONLINE and Trion Worlds’ RIFT: PLANES OF TELARA, described by Film Score Monthly as “Epic fantasy scoring at its finest.” Zur also elevated Sony Online Entertainment’s EVERQUEST II to new emotional heights; Official EverQuest Magazine hailing his music as “One of the most vital components in the [EVERQUEST] experience.”<br /><br />Inon created an ‘otherworldly’ soundtrack for Crytek’s innovative first person shooter CRYSIS, manipulating the orchestra to invoke the alien influences in the sci-fi blockbuster. Another critically acclaimed assignment was the atmospheric orchestral-hybrid score for the post-nuclear wasteland in Bethesda’s epic FALLOUT 3, featuring discordant strings and percussion instrumentation fused with experimental ambient sounds. Inon’s music for FALLOUT 3 was nominated for a prestigious BAFTA Games Award for Best Original Score. Spike TV viewers also enjoyed the FALLOUT 3 score, nominating it for Best Original Score at the Spike TV Video Game Awards.&nbsp;&nbsp;Inon’s follow-up score for Obsidian Entertainment’s FALLOUT: NEW VEGAS, featuring string quartet and western guitar soundscapes, furthermore took the series in new artistic directions.<br /><br />Celebrated in concerts around the world, Inon’s music has been performed by top orchestras and musicians from Asia to Europe to North America. DRAGON AGE: ORIGINS was debuted live during “A Night in Fantasia 2009,” alongside his music from PRINCE OF PERSIA, performed by the Eminence Symphony Orchestra at the Sydney Entertainment Centre in Australia. DRAGON AGE: ORIGINS also featured at the “Joystick” symphonic concert series in Sweden in 2010, performed by the Malmo Symphony Orchestra. In 2011 PLAY! A Video Game Symphony presented the U.S. premiere live performances of DRAGON AGE II and DRAGON AGE: ORIGINS. Inon’s music was exclusively featured in the dedicated event “LINEAGE II: The Concert” in Seoul, Korea and his music for CRYSIS tours with “Video Games Live.” He has conducted and recorded with the Tel Aviv Symphony, Eblana Chamber Choir in Ireland, Northwest Sinfonia, Seattle Symphony, Hollywood Studio Symphony at Eastwood Scoring Stage, Warner Bros. Studios, and the London Philharmonia Orchestra at Abbey Road Studios.<br /><br />Inon’s music is also featured in numerous Hollywood movie trailers including JANE EYRE (Focus), DRAG ME TO HELL (Universal), X-MEN ORIGINS: WOLVERINE (Twentieth Century Fox), ESCAPE TO WITCH MOUNTAIN (Disney), HARRY POTTER AND THE ORDER OF THE PHOENIX (Warner Bros.), KINGDOM OF HEAVEN (Twentieth Century Fox) and many more. Other scoring credits include the TV Guide award-winning series GHOST WHISPERER: THE OTHER SIDE directed by EMMY nominated Flix Enrquez Alcal (ER, Battlestar Galactica) and Claudio Faeh (Coronado, Hollow Man 2, Starship Troopers 3) and the IRON MAN animated video series for Marvel Kids. Inon is represented by Four Bars Intertainment for video games and Greenspan Kohan Artist Management for film and television. He resides with his family in Encino, California.","works":[{"href":"/subject/248112","name":"Fallout 76 / 辐射76","cover":"//lain.bgm.tv/pic/cover/g/93/f7/248112_F77yF.jpg","staff":"音乐"},{"href":"/subject/255030","name":"Pathfinder: Kingmaker / 开拓者：拥王者","cover":"//lain.bgm.tv/pic/cover/g/5d/6a/255030_ZP008.jpg","staff":"音乐"},{"href":"/subject/194957","name":"Syberia III / 塞伯利亚之谜3","cover":"//lain.bgm.tv/pic/cover/g/9b/ff/194957_18DM1.jpg","staff":"音乐"},{"href":"/subject/136131","name":"Fallout 4 / 辐射4","cover":"//lain.bgm.tv/pic/cover/g/5e/48/136131_dgLxG.jpg","staff":"音乐"},{"href":"/subject/125185","name":"Sword Coast Legends / 剑湾传奇","cover":"//lain.bgm.tv/pic/cover/g/69/d8/125185_L4ouG.jpg","staff":"音乐"}]}