{"name":"Seraphine","nameCn":"萨勒芬妮","cover":"//lain.bgm.tv/pic/crt/m/e3/d5/86478_crt_oK6Nl.jpg","info":"<li><span>简体中文名: </span>萨勒芬妮</li><li><span>别名: </span>星籁歌姬</li><li><span>性别: </span>女</li><li><span>引用来源: </span>https://yz.lol.qq.com/zh_CN/story/champion/seraphine/</li>","detail":"皮尔特沃夫，这个让梦想成为进步阶梯的地方，一颗新星诞生了。<br /><br />儿时的萨勒芬妮一直都热爱音乐，尤其是父亲的摇篮曲。那些歌曲优美动听，但也透着悲伤。他带着这些歌曲上到了皮尔特沃夫——他和萨勒芬妮的母亲，两个土生土长的祖安人，来到进步之城寻找更好的生活。<br /><br />他们家的海克斯音响工坊能让损坏的发声机械重新播出声音，萨勒芬妮常常探出工坊的窗外，伴着街上的声音唱歌。日之门的水手号子、学工的口哨、甚至是人们聊天对话的旋律——在皮城的喧嚣中，她从不孤单。<br /><br />一段时间以后，萨勒芬妮意识到，她能够感知到许多秘密、隐私的歌声，常人都是听不到的。随着她一天天长大，这个天赋的效果也愈发显著。她听得到每个人的灵魂，无论仁爱还是残酷。她曾经喜爱的街道充满了铺天盖地的不和谐音，变成一场欲望与纷争的乱奏。没有任何声音是谐调的，这让她如何去理解？有的时候，她整天蜷缩在角落，捂住耳朵，在嘈杂之中听不到自己的声音。<br /><br />&lt;萨勒芬妮的父母抛下一切，就是为了让她出生在皮尔特沃夫，所以他们不忍心看到她难受。他们倾家荡产，买下了一块稀有的海克斯水晶，制作了一个抑制她魔法听觉的装置。在多年的聒噪后，她终于迎来了宁静。<br /><br />不过，在这片寂静之中，萨勒芬妮听到了一个声音——一个人。这枚水晶是有意识的，它诞生于壳人族的血。这个声音是和善的。用赞美诗诵唱着遥远的沙漠和远古先祖的争斗，和声齐唱千年的历史。<br /><br />萨勒芬妮震惊了，她请求那个声音的指引。面对身边这么多的渴望，她担心永远都找不到属于自己的歌。她会不会只是别人的声音？<br /><br />“我们都是通过别人的声音造就的。”那个意识用歌声回答。<br /><br />渐渐地，她学会了忍耐噪音。那个声音帮助萨勒芬妮明白了如何与人群共鸣，如何与他们一起歌唱，她对消声装置的依赖也渐渐减少。为了测试她的技艺，她首次进行了当众表演，当时她紧张得说不出话来。不过她一直唱了下去，而人群情绪激昂。没过多久，皮尔特沃夫最大的演出广场就被萨勒芬妮的歌迷围得水泄不通。但还是少了点什么——人群中缺少，她自己也缺少。她决定前往她父母当初努力离开的那座城市：祖安。<br /><br />当萨勒芬妮第一次乘着叮当作响的升降梯下去的时候，她感觉自己回到了故乡，却又依然是个陌生人。在祖安，她听到和上面一样的隐忍和壮志，但那种自由的节奏是他们独有的。然而她在下面待久了以后，也感受到了痛苦。对炼金男爵只手遮天的恐惧。对上边皮佬矫揉傲慢的憎恨。有太多不和谐音。她开始演唱，倾听这里新的人群，听他们的心声诉说着苦痛挣扎。这两座城市的隔阂远不止是简单的误会。她想要去修复，去联合。但她却不断听到同一句副歌：“祖安的事没那么简单。”<br /><br />最后，皮尔特沃夫不再有家的感觉了。<br /><br />她的海克斯水晶曾对她讲述失控的憎恨会酿成什么。萨勒芬妮不能任凭那样的事在她最喜爱的城市之间发生。她说服了父母，帮她摘下了消声装置，然后他们一起将水晶的力量反向应用，制作出了一个放大她天赋，而不是压抑她能力的平台，让她可以听清楚其他人的复杂心声。她站在上面，将其当做舞台，来到了皮城与祖安之间的中层广场。随着观众聚集、灯光闪耀，她同时听到了两个世界的人民，他们融合在一起听她的歌声。<br /><br />这是一首全新的歌。不仅仅是相互理解，更是联合与团结。<br /><br />这首歌并不完美。可能永远都不会完美。但她的声音有了意义。于是，萨勒芬妮意识到，或许她也可以帮助其他人找到自己的声音。<br /><br />萨勒芬妮同时在皮尔特沃夫和祖安成为了最耀眼的明星。她的天赋和海克斯装置赐予她力量，用新鲜活力与乐观精神放大了所有人的声音，因为对她来说，每个人的存在都有意义——尤其是那些在命运中挣扎的人。他们启发了她，所以她也要尽全力鼓舞他们。","jobs":[{"href":"/subject/18011","name":"League of Legends","nameCn":"英雄联盟","cover":"//lain.bgm.tv/pic/cover/g/45/eb/18011_XPP9G.jpg","staff":"主角","cast":"","castHref":"","castTag":"","castCover":"","type":4}]}