{"name":"ストレイト・クーガー","nameCn":"史特雷特·库卡","cover":"//lain.bgm.tv/pic/crt/m/79/77/43136_crt_Nk6PN.jpg","info":"<li><span>简体中文名: </span>史特雷特·库卡</li><li><span>别名: </span>Straight Cougar</li><li><span>性别: </span>男</li>","detail":"ホーリー隊員。元ネイティブアルターで、荒野側にいた頃はカズマとは兄弟のような間柄だった。カズマの戦いの師匠でもある。荒野側を離れる際に長年組んでいたカズマと一方的に別れており、彼からは再会時に恨み言を言われた。常に「速さ」を求めており、口調や行動、アルターにその信念が見てとれる。21歳。<br />ネイティブアルター時代は最強と呼ばれたアルター使いだったが、インナーの人々の生活への介入を控えると言うジグマールとの契約の下、ホーリーに入隊。本土で精製を受けており、その際にほんの少しだが「向こう側」を垣間見ている。<br />最終話にてカズマと劉鳳の戦いを見届けた。『アフター』においては、ユウのアルターの師匠として登場。名前は伏せられているが、イラストの後ろ姿や速さにこだわる点からクーガーであることが分かる。<br />契約を経て自らの上司となった隊長のジグマールに対し、一定の信用を置いている。ある時は水守の件で命令違反を犯し、ジグマールと対立しつつ、またある時はホーリー内の機密を漁る無常矜侍の部下を捕らえ、ジグマールに差し出すなど、己のルールを優先させながらも最後までジグマールの部下であり続けた。ジグマールもまたクーガーを高く評価し、抜け目無いがゆえに頼もしい男として、いざという時の切り札として扱っている。<br />文化に並々ならぬ興味を示し、独自の文化論を胸に秘めている。文化の象徴といえる読書を好み、暇さえあれば何かを読んでいる。時々に応じ書の内容に寓意が込められていることもある。<br />桐生水守に惚れ込み、たびたび、彼女を手助けする。ホーリー所属の役得で彼女へ重要な情報を提供したりもした。彼女の前ではしばしば早口で自論を捲くし立て、大抵はあきれられ迷惑がられている。水守は劉鳳を好いていたが、本人は片思いだけで満足げでそれを文化の神髄とまで称した。<br />人の名前をよく間違えると称しているが、実際はカズマや水守と言ったクーガーにとっての大切な人物にのみにしか描写されていない。<br />最終回では死亡したような描写が描かれるが、アフターに登場しているため、この時点では生きていることがわかる。<br />アニメ版ではギャグ要員とも思える言動が目立つが、漫画版では打って変わってシリアスなキャラクターとして描かれている。<br />通常、アルターは一人につき1種類しか発動させることが出来ないが、具現型と融合装着型の二つのアルターを完全に使い分けることが出来るキャラクター。『オルタレイション』では、ジグマールに続いて「向こう側の世界」へと到達した人物となっている。『オルタレイション TAO外伝』によれば、ジグマールの最たる右腕であり隊長命令で荒野側へと滞在しているということが判明している。<br />また、『オルタレイションQUAN』ではアニメ版での死亡したような描写がカットされており、エピローグの数年後のシーンでは本で顔を隠してはいるもののカズマとかなみを車に乗せている彼らしき人物が確認出来る。","jobs":[{"href":"/subject/10276","name":"スクライド","nameCn":"分身战士","cover":"//lain.bgm.tv/pic/cover/g/45/0a/10276_ys05r.jpg","staff":"配角","cast":"津久井教生","castHref":"/person/4687","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/fc/15/4687_seiyu_anidb.jpg"},{"href":"/subject/47644","name":"スクライド オルタレイション QUAN","nameCn":"分身战士 ALTERATION QUAN","cover":"//lain.bgm.tv/pic/cover/g/bc/65/47644_gDGda.jpg","staff":"配角","cast":"津久井教生","castHref":"/person/4687","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/fc/15/4687_seiyu_anidb.jpg"},{"href":"/subject/24592","name":"スクライド オルタレイション TAO","nameCn":"分身战士 ALTERATION TAO","cover":"//lain.bgm.tv/pic/cover/g/f4/d1/24592_c9c4X.jpg","staff":"配角","cast":"津久井教生","castHref":"/person/4687","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/fc/15/4687_seiyu_anidb.jpg"}]}