{"name":"Emily Bindiger","nameCn":"","cover":"//lain.bgm.tv/pic/crt/m/f2/59/18405_prsn_xJovO.jpg","info":"<li><span>别名: </span>エミリー・ビンディガー</li><li><span>性别: </span>女</li><li><span>生日: </span>1955年5月10日</li>","detail":"Emily Bindiger (born May 10, 1955 in Brooklyn, New York, U.S.) is an American singer, belonging to the award-winning a cappella group The Accidentals.<br /><br />Bindiger has recorded for soundtracks for movies such as The Stepford Wives, One Life to Live, Bullets Over Broadway, Everyone Says I Love You, Donnie Brasco, The Hudsucker Proxy, Michael Collins and The Tune.<br /><br />Other work she has done includes songs in skits for Live with Regis and Kathie Lee, Late Night with Conan O'Brien and The Drew Carey Show. Artists she's been credited as performing and/or recording with include Leonard Cohen, Buster Poindexter, Oscar Brand, Neil Sedaka, Ben Vereen, Black 47, Deb Lyons, Laurie Beechman, Christine Lavin, Yuri Kasahara and Patti Austin. Bindiger also played the role of Francine in the 1980s children's show The Great Space Coaster, where she acted and played songs, and recorded a theme song for the children television series The Baby-Sitters Club.<br /><br />She has recorded with Japanese composer Yoko Kanno for the Cowboy Bebop soundtrack, performing Adieu and Flying Teapot. Bindiger has also recorded a number of songs with composer Yuki Kajiura for the anime series .hack//Sign (performing 10 songs) and with Yuki for one song in Pandora Hearts and contributed to Kajiura's solo album Fiction, performing six songs: three from .hack//Sign and three new songs). She also performed a song for the flash anime of Xenosaga - A Missing Year and the anime series El Cazador de la Bruja (performing forest and I reach for the sun) and Kajiura's latest Pandora Hearts (performing Every time you Kissed Me which is now featured on the second original soundtrack published by JVC Music in Japan.)","works":[{"href":"/subject/31497","name":"FICTION","cover":"//lain.bgm.tv/pic/cover/g/1d/cf/31497_V8vvU.jpg","staff":"艺术家"},{"href":"/subject/18311","name":"COWBOY BEBOP CD BOX / 星际牛仔CDBOX","cover":"//lain.bgm.tv/pic/cover/g/94/f0/18311_dTfFK.jpg","staff":"艺术家"},{"href":"/subject/925","name":"COWBOY BEBOP SOUNDTRACK 3 - BLUE / 星际牛仔原声集3 - BLUE","cover":"//lain.bgm.tv/pic/cover/g/7f/a7/925_Tv4S1.jpg","staff":"艺术家"}]}