{"name":"河野圭太","nameCn":"河野圭太","cover":"","info":"<li><span>简体中文名: </span>河野圭太</li><li><span>别名: </span>こうの けいた</li><li><span>性别: </span>男</li><li><span>生日: </span>1957年8月16日</li>","detail":"東京都生まれの演出家。共同テレビジョンドラマディレクター、映画監督。東海大学海洋学部卒業。<br /><br />『古畑任三郎』などの数多くのテレビドラマの演出を手掛ける。<br />大学卒業後制作会社に所属し、テレパックに派遣スタッフで務めるなどフリーランスの時期を経てベイシスへ。特にテレパック時代からの知己である若松節朗の下で助監督としてのキャリアを重ね、30歳のときに若松がチーフ監督を務めた『オレの妹急上昇』でデビューを果たす。1991年夏頃までは助監督兼任ディレクターとしてキャリアを積み重ね、同年『しゃぼん玉』にて連続テレビドラマで初のローテーション監督に就任（因みにこの作品のチーフ監督も若松である）。以降『しゃぼん玉』から2008年『鹿男あをによし』に到るまでフジテレビ系列の連続テレビドラマを毎年18年連続で担当していた（この記録は2008年で途切れた）。2008年、ベイシスより親会社の共同テレビジョンに佐藤祐市とともに移籍した。<br />独自性は出さず、あくまでシナリオを基本とした演出を展開。そのため脚本家より熱烈な支持を受ける。脚本家では三谷幸喜、君塚良一といった大家と組むことが多く、プロデューサーでは関口静夫（現・共同テレビ非常勤顧問）、高橋萬彦（現・共同テレビ常務取締役）や小椋久雄（現・共同テレビ執行役員）、フジテレビ・石原隆作品が多い。<br />2006年春、『子ぎつねヘレン』で映画監督デビュー、映画第2作目となる浅田次郎原作『椿山課長の七日間』も同年秋に公開され、さらには映画第3作目となる『ぼくとママの黄色い自転車』も2009年に公開された。テレビドラマ、映画問わずジャンルを越えて活動。<br />近年も橋本芙美プロデューサーとコンビを組んだ『フリーター、家を買う。』『マルモのおきて』といった連続ドラマではメイン監督を担当し、いずれも高視聴率を獲得している。河野について、『息もできない夏』などで現場を共にする機会の多い江口洋介いわく、「明るくポジティブに、着々と仕事をこなしていく人」と評している。<br /><br />三谷脚本のテレビドラマを最も多く手掛けており、その関係は20年以上にも及ぶ。テレビドラマの監督に対して苦言を呈することが多い三谷幸喜をして河野は「もっとも信頼を置く演出家」「テレビで一番信頼している演出家」と絶大な信頼を寄せており、「河野さんはとても台本を大切にする演出家で、これはとても珍しい。いかに台本に書かれていないことをやるかに全力を注ぐ演出家に比べれば河野さんのようなタイプの演出家は脚本家の陰に隠れがちになる。しかし実は河野さんのほうがはるかに高度なテクニックを持っていると思う」とも語っている。三谷自身、著書『三谷幸喜のありふれた生活』3のなかで河野を信頼する演出家として紹介している。『古畑任三郎』のDVDで対談やコメンタリー競演も行っている。その対談の中で河野は「三谷さんの作品をやらせてもらうようになって、やっと一人前のディレクターとして認めてもらえるようになった」と述懐しており、また三谷脚本については「本当に読んでいて面白いホンなんですよ。だから自分が面白いと思った部分を映像化すれば良いんで三谷さんの作品は演出するのがラクなんです」とも語っている。三谷が脚本・総合演出を務めた『HR』では三谷の指名で全編映像演出として作品に参加、サポートに回っている。<br />河野が三谷作品に携わるようになって唯一手掛けていないフジ系『合い言葉は勇気』も実際は石原隆プロデューサーと制作会社サイドの話し合いで招聘の検討がされていたが（また三谷も河野の参加を熱望していたという）、スケジュールなどの諸事情により参加できなかった。これについて河野は「いままで（三谷作品を）全部やってきたから俺記録作ってるよという意識だったんだけど、参加できないことになって悔しかったですね」と述懐している。<br />また三谷は河野を「最強の古畑任三郎オタク」と評しており、『古畑任三郎』の脚本について河野に作劇の矛盾を指摘されることが多いことを河野との対談で明かしている。『古畑中学生』はかなり無理の多い展開の作品だが、三谷は河野に読んでもらい映像化が難しいと判定されたらドラマ化は諦めようと思っていたところ、河野に「ぎりぎりアリですかね」と言われてドラマ化のふんぎりがついた。<br />テレビシリーズを手掛けることが少なくなった三谷だが、その中においても河野は近年においても2011年に三谷が脚本・総合演出を務めた『ステキな隠し撮り〜完全無欠のコンシェルジュ〜』では映像演出、2013年に三谷が脚本・演出を務めた『SMAP GO!GO!』内の生ドラマ『「古畑任三郎 vs SMAP」その後…』ではドラマ監督、また2015年には『オリエント急行殺人事件』を2夜連続で担当した。","works":[{"href":"/subject/287743","name":"4分間のマリーゴールド / 四分钟的金盏菊","cover":"//lain.bgm.tv/pic/cover/g/1f/02/287743_fu8xY.jpg","staff":"导演"},{"href":"/subject/113390","name":"オリエント急行殺人事件 / 东方快车谋杀案","cover":"//lain.bgm.tv/pic/cover/g/52/a7/113390_7qCC3.jpg","staff":"导演"},{"href":"/subject/93351","name":"Lost Days","cover":"//lain.bgm.tv/pic/cover/g/96/f3/93351_nws0n.jpg","staff":"导演"},{"href":"/subject/8035","name":"フリーター、家を買う。 / 打工仔买房记","cover":"//lain.bgm.tv/pic/cover/g/a2/b8/8035_0jZ6F.jpg","staff":"导演"},{"href":"/subject/209806","name":"世にも奇妙な物語 2001春の特別編 / 世界奇妙物语 2001春之特别篇","cover":"//lain.bgm.tv/pic/cover/g/43/ce/209806_gHgUa.jpg","staff":"导演"}]}