{"name":"Cleopatra","nameCn":"克娄巴特拉","cover":"//lain.bgm.tv/pic/crt/m/23/3f/64809_crt_49aaH.jpg","info":"<li><span>简体中文名: </span>克娄巴特拉</li><li><span>别名: </span>克里奥帕特拉</li><li><span style=\"visibility:hidden;\">别名: </span>埃及艳后</li><li><span>性别: </span>女</li>","detail":"Cleopatra was a member of the Ptolemaic dynasty, a ethnically Greek family of Macedonian origin that ruled Egypt after Alexander the Great's death during the Hellenistic period. The Ptolemies spoke Greek and kept their customs throughout their dynasty, and refused to speak Demotic Egyptian, which is the reason that Greek as well as Egyptian were used on official court documents such as the Rosetta Stone. By contrast, Cleopatra did learn to speak Egyptian and represented herself as the reincarnation of the Egyptian goddess Isis.<br /><br />Cleopatra originally ruled jointly with her father, and later with her brothers, Ptolemy XIII Theos Philopator and Ptolemy XIV, whom she married as per Egyptian custom, but eventually she became sole ruler. As queen, she consummated a liaison with Julius Caesar that solidified her grip on the throne. She later elevated Caesarion, her son with Caesar, to co-ruler in name.<br /><br />After the assassination of Caesar in 44 BC, she aligned with Mark Antony in opposition to Caesar's legal heir, Gaius Julius Caesar Octavianus (later known as Augustus). With Antony, she bore the twins Cleopatra Selene II and Alexander Helios, and son Ptolemy Philadelphus (her unions with her brothers had produced no children). Antony committed suicide after losing the Battle of Actium to Octavian's forces, and Cleopatra followed suit. According to a popular belief, she killed herself by means of an asp bite on August 12, 30 BC.[7] She was outlived by Caesarion, who was declared pharaoh by his supporters, but he was soon killed on Octavian's orders. Egypt then became the Roman province of Aegyptus.","jobs":[{"href":"/subject/215197","name":"Assassin's Creed: Origins","nameCn":"刺客信条：起源","cover":"//lain.bgm.tv/pic/cover/g/a7/08/215197_bzX9h.jpg","staff":"配角","cast":"雨宮天","castHref":"/person/12568","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/a2/62/12568_prsn_y0p5k.jpg","type":4}]}