{"name":"西條命","nameCn":"西条命","cover":"//lain.bgm.tv/pic/crt/m/43/90/76919_crt_72DZR.jpg","info":"<li><span>简体中文名: </span>西条命</li><li><span>别名: </span>さいじょう みこと</li><li><span style=\"visibility:hidden;\">别名: </span>Saijou Mikoto</li><li><span>性别: </span>男</li>","detail":"第1部『最上の命医』主人公。小柄で童顔。普段の性格は無邪気で子供っぽいが、医療にかけては独特の凄味を見せ、あらゆることを覚悟した上で決断する意志の強さを持つ。彫刻家である父親譲りの並み外れた「次元変換能力」を持ち、それを外科手術に生かすことが出来る。天性の才能にも恵まれながら、努力と研鑽を惜しまず、わからないことは素直に認めて仲間を頼る謙虚さも持つ。自分にしか出来ない神業じみた手術より、平凡な医師にも可能な手術方法を編み出すことに熱意を持っており、時として「天才」が陥りやすいことに無縁な天才医師。神道の理念である「見殺しよりは人殺しがいい」という考えを受け継ぎ、失敗をすることよりも何もしないことを嫌う。<br />新生児の時に神道医師による心臓大血管転位症の手術を受けたことをきっかけに、自分を救った医学に興味を持ち、知識と技術の習得にのめり込むようになる。10歳のとき、同級生を自らの手で救ったことで、「人に助けられた人間が別の人間を助けることで描かれる『無限の樹形図』」の一部となるため神道を超える小児外科医師の道を志す。<br />アメリカの医大でMSA（最優秀若手医師賞）を受賞するが、敢えて小児科医療が切り捨てられようとしている日本に帰国、平聖中央病院に就職。医療ミス事件により廃止されていた小児外科再建に尽力するが、実質的な権力者である副院長・桐生奠の様々な妨害に遭う。しかし、数々の危機を鮮やかな手術と巧みな駆け引きで切り抜けてみせたことで院内に少しずつ賛同者と味方を増やしていく。当初は、「最上の名医」に興味はなかったが、「権力争い」などに否応無しに巻き込まれてしまい、何れは医療事故に繋がりかねないと懸念した危や雅の助言で、「これからは俺がスタンダードになる」宣言。「最上の名医」を目指すことになる。そして、日本医学会会長佐野徳亮にも「若き天才」と評され、更には平聖病院グループの総帥である理事長・平からの試練を見事クリアし、平聖病院グループの後継者である「最上の名医」の最有力候補となる。<br />第1部終盤において、信頼するスタッフや同僚に囲まれ、「最上の名医」としての輝かしい未来が約束されたかに見えたが、アフリカから呼び寄せた兄・生に異変を察知され追及された結果、自らの病を告白。病は肝臓への多発性転移。後事を託した後も、ギリギリの状態まで医師としての仕事に携わるが、治療のために第一線を退く。<br />第2部ではかつて敵対していたが命により親族の女性を救われた宗像と、命の手術により救われた少年の父親であるシシリアンマフィアのボス・ルッケーゼの手回しによる世界初の臨床実験を受け回復し、平聖病院グループの理事長の座を受け継ぐ。そしてグループの中核を為す平聖中央病院院長には、かつての政敵でもあった桐生 奠を、心臓外科部長には自身の右腕といってもよい桐生 危を副院長兼任で配した。義明の持つ才能をいち早く見出し、良き助言者として協力する。ただし恋愛オンチは相変わらずで、側で献身的に支える真中の想いには気がついておらず、理事長となっても未だ独身。<br />自身が経営する平聖病院グループの就職説明会に現れた最上をはじめ様々な若手医師に北米での長期滞在型臨床研修を命じる。義明の資質を早くから見抜いてはいるが、義明自身の怠け癖が強いことも成績が悪いことも見抜いており、敢えて過酷な環境での研修や試練を課している。その際たるものが奠の尽力で実現した帝王大学付属病院への就職斡旋である。","jobs":[{"href":"/subject/65941","name":"最上の命医","nameCn":"顶尖神医","cover":"//lain.bgm.tv/pic/cover/g/aa/82/65941_4Nhgl.jpg","staff":"主角","cast":"","castHref":"","castTag":"","castCover":"","type":1},{"href":"/subject/65971","name":"最上の明医〜ザ・キング・オブ・ニート〜","nameCn":"顶尖明医","cover":"//lain.bgm.tv/pic/cover/g/f5/b1/65971_S0KuK.jpg","staff":"配角","cast":"","castHref":"","castTag":"","castCover":"","type":1}]}