{"name":"Hidden Path Entertainment","nameCn":"","cover":"//lain.bgm.tv/pic/crt/m/0d/bd/36532_prsn_FQyKg.jpg","info":"<li><span>生日: </span>2006</li><li><span>引用来源: </span>https://en.wikipedia.org/wiki/Hidden_Path_Entertainment</li>","detail":"Hidden Path Entertainment is an American video game development company based in Bellevue, Washington, United States. It was founded in 2006 by Michael Austin, Jim Garbarini, Dave McCoy, Jeff Pobst, and Mark Terrano. In 2008, Hidden Path released its first original title, Defense Grid: The Awakening on PC and in 2009 on Xbox. A downloadable title, Defense Grid garnered high acclaim with its twist on tower defense and has sold over half a million units since its release. In 2009, Hidden Path began working with Valve to update and maintain Counter-Strike: Source, first released in 2004.<br /><br />Hidden Path worked with Valve developing the latest entry in the Counter-Strike franchise, Counter-Strike: Global Offensive. CS:GO debuted at PAX Prime 2011 and released on August 21, 2012. CS:GO is available for Windows, OS X, Linux, PlayStation 3 (PlayStation Network), and Xbox 360 (Xbox Live Arcade).<br /><br />Continuing the company's trend of revisiting older series, Hidden Path released Age of Empires II: HD Edition on Valve's Steam platform in 2013, which serves as an updated version of Age of Empires II, released in 1999 by Ensemble Studios and Microsoft. In addition to updating the graphics and multiplayer capabilities of the base game and its original expansion, Hidden Path paved the way for a new expansion after 14 years called The Forgotten.<br /><br />According to Valve, the reason they are often collaborating with Hidden Path Entertainment is that they have known them for a while and their offices are &quot;right around the corner&quot;. Hidden Path has also contributed model work on Left 4 Dead 2. They also collaborated with Valve on the You Monster! expansion pack for Defense Grid which features the character GLaDOS from the Portal video game series.","works":[{"href":"/subject/201143","name":"Defense Grid 2 / 要塞防御2","cover":"//lain.bgm.tv/pic/cover/g/88/d8/201143_cTWcs.jpg","staff":"开发"},{"href":"/subject/148107","name":"Age of Empires II HD / 帝国时代2 高清版","cover":"//lain.bgm.tv/pic/cover/g/15/f5/148107_4gGW3.jpg","staff":"开发"},{"href":"/subject/52356","name":"Counter-Strike: Global Offensive / 反恐精英：全球攻势","cover":"//lain.bgm.tv/pic/cover/g/29/2c/52356_9P9Vm.jpg","staff":"开发"},{"href":"/subject/11053","name":"Defense Grid: The Awakening / 防御阵型：觉醒","cover":"//lain.bgm.tv/pic/cover/g/0d/2f/11053_ss4qz.jpg","staff":"开发"}]}