{"name":"山田詠美","nameCn":"山田咏美","cover":"//lain.bgm.tv/pic/crt/m/44/93/36555_prsn_6Z8md.jpg","info":"<li><span>简体中文名: </span>山田咏美</li><li><span>别名: </span>Amy Yamada</li><li><span style=\"visibility:hidden;\">别名: </span>山田双葉（やまだ ふたば）</li><li><span style=\"visibility:hidden;\">别名: </span>やまだ えいみ</li><li><span style=\"visibility:hidden;\">别名: </span>ポンちゃん</li><li><span>性别: </span>女</li><li><span>生日: </span>1959-02-08</li>","detail":"日本の女性小説家、漫画家である。<br /><br />2歳頃まで東京都板橋区で過ごし、その後父の転勤のため札幌市（約3年）、加賀市（約1年2ヶ月）、磐田市（約4年）を転々とする。5年生の2学期より栃木県鹿沼市に転居。市立小学校、市立中学校と過ごし、栃木県立鹿沼高等学校に進学。高校では美術部や山岳部にも所属したが、3年間通したのは文芸部。住まいは父の勤務する会社の社宅が主であったが、高校時代に実家が宇都宮市に居を構える。高校時代はボリス・ヴィアン、フランソワーズ・サガンなどを愛読。<br />明治大学文学部日本文学科に進む。大学時代は漫画研究会に所属したが、他の部員とは話が合わず、浮いている存在だった。在学中、OBとして当時すでにプロになっていたいしかわじゅんが漫研を訪ねてきたことがきっかけで、高取英編集長のエロ劇画誌であった『漫画エロジェニカ』に紹介してもらい、在学中に本名の山田双葉名義で漫画家としてデビュー。同時期に同誌でエロ漫画デビューしたまついなつきと並び女子大生エロ漫画家として取り上げられた。<br />1981年（昭和56年）に大学を中退し、クラブなどでアルバイトをしながら漫画作品を発表。漫画家としては『シュガー・バー』（1981年けいせい出版）、『ミス・ドール』（1986年河出書房新社）、『ヨコスカフリーキー』（1986年けいせい出版）を出版している。<br />1985年（昭和60年）、『ベッドタイムアイズ』（河出書房新社）で文藝賞を受賞しデビュー、芥川賞の候補にもなった。次いで『ジェシーの背骨』（同）、『蝶々の纏足』（同）が続けて芥川賞候補に挙がるも受賞には至らなかった。<br />1987年（昭和62年）の『ソウル・ミュージック・ラバーズ・オンリー』（角川書店）で直木賞を受賞。候補外であったが選考委員の五木寛之の強い推薦があり受賞に至った。また、この直木賞受賞前には、山田が当時交際していた外国人男性が婦女暴行容疑で逮捕されるという事件が発生、受賞への影響、外国人男性へのバッシングが話題となった。<br />1999年（平成11年）には、大学入試センター試験の試験科目「国語 I・II」の第2問に、山田の小説 『ぼくは勉強ができない』の「番外編 眠れる分度器」の一部が問題文として使用された。これについて山田は、自身の作品を無断で使用されたことに対して不快感を示すとともに、この問題文に関する設問の正答率が低かったことに関して、「選択肢の中に正解がなかった」と批判した。<br />現在は、芥川賞選考委員の常連である。2003年上半期第129回から務めている。<br /><br />1990年（平成2年）、1987年夏に出合った在日アメリカ軍横田基地勤務のクレイグ・ダグラスと結婚したが、2006年（平成18年）離婚。2011年（平成23年）11月3日、10歳年下の文芸評論家で劇作家の可能涼介と再婚、山田の実家のある栃木県宇都宮市に婚姻届を提出した。<br /><br />東京・六本木で仕事をし、外国人との交流も多かったため、デビュー作の『ベッドタイムアイズ』では、山田が影響を受けた日本文学の文体を継承しつつ、外人と関係を結ぶ女を衝撃的に描き世間からは気持ち悪いなど批判をされた。また生活から文学を語る論者として、『PAY DAY!!!』では、9.11について生活者の側から描き、2005年（平成17年）『文藝』夏号のインタビューでも、肉体労働者を描いた短編集『風味絶佳』との関連で、「スモーキング可能な大衆食堂」について書面で答えている。2冊目の作品集『ジェシーの背骨』では、恋人の連れ子と暮らすことになった女を描いて子供との生活における特異な世界観を導き、芥川賞候補となった。『風葬の教室』、『放課後の音符』、『晩年の子供』、『ぼくは勉強ができない』などでは、子供・いじめ・高校生小説の系譜を書き継いでいる。<br /><br />綿矢りさ・金原ひとみが芥川賞を受賞した際、影響を受けた作品としてともに『放課後の音符』を挙げている。福田和也は『4U』や『MAGNET』『風味絶佳』などを短編小説の名手として評価している。2010年代現在では、山田作品を対象とする日本文学研究者ももう珍しくなくなった。","works":[{"href":"/subject/186349","name":"賢者の愛 / 贤者之爱","cover":"//lain.bgm.tv/pic/cover/g/56/ac/186349_nvQ23.jpg","staff":"原作"}]}