{"name":"James Sie","nameCn":"","cover":"//lain.bgm.tv/pic/crt/m/97/32/18189_prsn_MZZmk.jpg","info":"<li><span>性别: </span>男</li><li><span>生日: </span>1962年12月18日</li><li><span>身高: </span>1.73 m</li><li><span>引用来源: </span>voicechasers.com/database/showactor.php?actorid=1890</li><li><span>IMDB ID: </span>nm0796732</li>","detail":"He is known as a &quot;Jackie Chan impersonator&quot; as his voice bears a strong resemblance to Chan especially in the Kids WB animated television series Jackie Chan Adventures. He also voices Shendu in the same series. He is the voice of Master Monkey for Nickelodeon's Kung Fu Panda: Legends of Awesomeness, replacing Jackie Chan from the movies (Sie voiced Monkey in all of the video games). Other popular roles including Chinese American footballer Kwan in Danny Phantom, Chen Lin in W.I.T.C.H., Fin Fang Foom and Radioactive Man in Marvel: Ultimate Alliance, Eddy Raja in Uncharted: Drake's Fortune, did several voices for Avatar: The Last Airbender, guest-voiced an Asian scientist named Jimmy in Regular Show and also voices Lord Taran Zhu in World of Warcraft: Mists of Pandaria.<br /><br />He starred on-camera, opposite Suzy Nakamura in Strawberry Fields. He also had roles in Chain Reaction. Sie wrote and performed the autobiographical one-person stage show, Talking With My Hands in 1999, about growing up in a Chinese/Italian household. His play, Island of the Blue Dolphins at the Lifeline Theatre in Chicago, Illinois was awarded the 1995 Joseph Jefferson Award Citation for New Work. James has also garnered two Jeff Citation nominations for his Lifeline adaptations of Dracula and a Wrinkle in Time, which was produced at Lincoln Center Institute in New York. He has received an After Dark Award for The Road to Graceland. His other adaptations include Randy Shilts' Talking AIDS to Death and Daniel Pinkwater's The Snarkout Boys and the Avocado of Death, which was also broadcast on WFMT's &quot;Chicago Theatres on the Air&quot;.","voices":[{"href":"/character/32032","name":"Jackie Chan","nameCn":"成龙","cover":"//lain.bgm.tv/pic/crt/s/74/67/32032_crt_IPhnF.jpg","subjectHref":"/subject/39024","subjectName":"成龙历险记","subjectNameCn":"成龙历险记","staff":"主角","subjectCover":"//lain.bgm.tv/pic/cover/g/73/cd/39024_329Gh.jpg"}]}