{"name":"Telecom Animation Film","nameCn":"","cover":"//lain.bgm.tv/pic/crt/m/57/2e/2118_prsn_gW9v6.jpg","info":"<li><span>别名: </span>テレコム・アニメーションフィルム</li><li><span style=\"visibility:hidden;\">别名: </span>Telecom Animation Film Co., Ltd.</li><li><span style=\"visibility:hidden;\">别名: </span>株式会社テレコム・アニメーションフィルム</li><li><span style=\"visibility:hidden;\">别名: </span>TAF</li><li><span>生日: </span>1975年5月19日</li><li><span>引用来源: </span>http://www.telecom-anime.com/</li>","detail":"アニメーションの企画・制作を主な事業内容とする日本の企業。<br />株式会社トムス・エンタテインメント（旧・株式会社東京ムービー新社）の連結子会社。<br /><br />国内のテレビアニメに限界を感じた東京ムービー社長の藤岡豊（当時）が、アメリカ進出を夢見て、系列のスタジオにAプロダクションが既にあったにも関わらず、海外合作のためフル・アニメーションを描けるアニメーター育成を目的に1975年5月19日に設立したものがテレコム・アニメーションフィルム（以下テレコム）である。1980年代に東京ムービーの社運をかけた大作『NEMO/ニモ』の制作に携わる。その制作準備中に大塚康生、宮崎駿、高畑勲ら東映動画系のスタッフが集い、宮崎による『ルパン三世 カリオストロの城』、高畑による『じゃりン子チエ』などの長編作品を制作。結果的に両名の東映動画からスタジオジブリに至る長編アニメ制作の橋渡しをすることになった。『NEMO/ニモ』完成後は主にアメリカ作品の外注を手がけ、日本のアニメスタジオとしては異例のエミー賞4度の受賞などアメリカのアニメーション業界ではその作画力は評価が高い。1990年代後半からは国内作品の制作も多くなった。テレコム技術顧問を務める大塚によるアニメーター通信講座「アニメ塾」も主催。<br /><br />1978年3月に読売新聞に募集広告を出し、1000人を越える応募者の中から、アニメーションの経験がないということを基準に43人が選抜され、4月から月岡貞夫が初期教育にあたった。同年の実験的な短編作品『おばけちゃん』がテレコムの初作品となり、完成後に月岡はテレコムを去る。1979年からはシンエイ動画より移籍した大塚康生が新人教育のために経験者のアニメーターに声をかけ、シンエイ動画から田中敦子、原恵子、オープロダクションからは友永和秀、丹内司、山内昇寿郎らがテレコムに参加。日本アニメーションで高畑勲監督作品の制作進行を務め、後にテレコム社長になる竹内孝次が制作担当として移籍したのもこの頃である。『NEMO/ニモ』は準備段階だったため、当初は『ルパン三世（第2シリーズ）』の作画作業を行なった。10月には宮崎駿の下で劇場アニメ『ルパン三世 カリオストロの城』の制作を担当、さらに1980年には長編第2作として高畑勲を招いて『じゃりン子チエ』に従事。新人たちもこれらを通じて一人前のアニメーターに成長した。その後も宮崎の下で『名探偵ホームズ』に携わるなど、宮崎と高畑の存在はテレコムにとって大きな存在であった。しかし、テレコムにとって本命の『NEMO/ニモ』という企画に対して、高畑と宮崎の両名は否定的であり、宮崎が準備中の『NEMO/ニモ』の代替案として提示した長編作品の企画が採用されなかったために退社、その後『NEMO/ニモ』の監督に決定していた高畑も退社し、優秀な演出家を失うこととなった。ただし、宮崎は後のアニメ映画『風の谷のナウシカ』の制作母体に当初テレコムを考えたり、テレコムが制作した『ルパン三世 くたばれ!ノストラダムス』にスタジオジブリが制作協力、逆にスタジオジブリ作品に田中敦子などテレコムのスタッフが参加するなど、喧嘩別れしたのではなく、藤岡の『NEMO/ニモ』に賭けた夢に高畑、宮崎の両者とも理解を示していたという。藤岡もスタジオジブリの鈴木敏夫に対して「高畑、宮崎をよろしく」と言っていたという。<br />『NEMO/ニモ』は1988年に完成するが、制作待機中の1980年代のテレコムは東京ムービー新社の受注したディズニー、ワーナー・ブラザース、フィルメーションなどアメリカのプロダクションの外注を引き受けて、フルアニメーションの技術を習熟していった。その頃の担当作品には『The Littles』『ギャラクシー・ハイスクール』『ワズルス』『新くまのプーさん』『タイニー・トゥーンズ』などの合作作品を担当。日本国内では知られることはなかったが、ハリウッドでは「4th floor people」として知られる存在だったという。『ルパン三世 風魔一族の陰謀』を制作したのもこの頃である。また、『NEMO/ニモ』のプロモーションに技術力を示すため、『ルパン三世 カリオストロの城』がアメリカの業界内での上映会に使われ、ハリウッドにおける宮崎駿の知名度が飛躍的に高まったという逸話がある。<br />その後もテレコムはワーナー・ブラザースのテレビアニメ『バットマン』『スーパーマン』の作画を手がけるなどして、1997年から1998年度のエミー賞「優れたアニメーション演技賞」を八崎健二、矢野雄一郎、増田敏彦、青山浩行の4名のテレコムの原画陣が受賞。1990年からの4度目のエミー賞受賞となっている。テレビのリミテッドアニメで発展してきた日本のアニメ界において、フルアニメーションの技術を持つスタジオとして存在感を示した。アニメーターの今石洋之や安彦良和らによると、日本のアニメーターの間でもテレコムには名門あるいは最高峰の登龍門というイメージがあるという。これには、テレコムの新人募集に対して、宮崎駿、高畑勲、大塚康生の下で学びたいという志願者が殺到、難関を突破したのは実力者ばかりという理由がある。<br />2001年、テレコムが長年発注を受けて来たワーナー・ブラザースが、外注を全て韓国に回すようになる。日本国内では東京ムービーの子会社として、東京ムービー新社制作作品の外注をこなしてきたが、2002年にWOWOWで放送された『パタパタ飛行船の冒険』をきっかけに単独制作に参入。海外向けから日本国内向けの制作へ転換する。またマッドハウスとの共同制作の『無人惑星サヴァイヴ』（2003年-2004年）や単独制作作品『タイドライン・ブルー』（2005年）等ジュブナイルSF作品を手がけたほか、日本国内他社が制作する作品のグロス請けも請け負う。<br />2017年3月期決算における純資産で約1億3000万円の債務超過に転落。2017年8月10日付で、資本金を9800万円から1000万円に減資した。","works":[{"href":"/subject/300839","name":"神之塔 -Tower of God- / 神之塔","cover":"//lain.bgm.tv/pic/cover/g/24/04/300839_Tv41q.jpg","staff":"动画制作"},{"href":"","name":"","cover":"","staff":"动画制作"},{"href":"/subject/276785","name":"LUPIN THE IIIRD 峰不二子の嘘 / 鲁邦三世 峰不二子的谎言","cover":"//lain.bgm.tv/pic/cover/g/df/42/276785_KpBKj.jpg","staff":"动画制作"},{"href":"/subject/228382","name":"つくもがみ貸します / 付丧神出租中","cover":"//lain.bgm.tv/pic/cover/g/61/36/228382_Sd4Di.jpg","staff":"动画制作"},{"href":"/subject/219164","name":"ルパン三世 PART5 / 鲁邦三世 PART5","cover":"//lain.bgm.tv/pic/cover/g/42/54/219164_TLkl2.jpg","staff":"动画制作"}]}