{"name":"クリヤ・マコト","nameCn":"","cover":"","info":"<li><span>别名: </span>Kuriya Makoto</li><li><span>性别: </span>男</li>","detail":"日本のジャズピアニスト、キーボーディスト、作曲家、編曲家、サウンド・プロデューサー。高校卒業後に渡米。 ウェストバージニア州立大学言語学部卒業。<br /><br />兵庫県神戸市生まれ。ダチョウ倶楽部の上島竜兵は単なるクラスメイトというだけでなく、いつもつるんでいた3人グループの1人だった。米国留学中から演奏活動を開始。卒業後はピッツバーグ大学でジャズ史、インプロビゼーションの講師を務める傍ら、『チャック・マンジョーネ・グループ』などのメンバーとして全米各地をツアーを行うなどし、数々の米国アーティストとのパイプを築くとともにジャズの本場、アメリカで実力を認められる。<br />1990年に帰国しソロ活動を開始。その他純邦楽やクラシック演奏家、DJなどとのジャンルを超えたコラボレーションにも取り組み、作曲家、編曲家、サウンド・プロデューサーとしても活躍。平井堅、伊東たけし、土岐麻子らに楽曲提供するほか、テレビ/ラジオ番組主題歌、映画音楽、コマーシャル音楽など幅広い活動をおこなっている。<br />テレビ東京系アニメ『新世紀エヴァンゲリオン』のエンディングテーマ「Fly me to the moon」をプレイ。これをきっかけに劇場版サウンドトラックにもレギュラーアーティストとして参加。1998年には、アニメーション・テーマのカバー・ジャズ・アルバムの先駆けとなった作品「ANTITHESIS」をリリースした。他に『BLEACH』など、鷺巣詩郎音楽監督作品に多数参加。自らも『NITABOH 仁太坊-津軽三味線始祖外聞』、『8月のシンフォニー -渋谷2002〜2003』、『富嶽百景〜遙かなる場所〜』などの作品で音楽を担当している。<br />近年はヨーロッパでの公演活動も多く、2004年10月パリのユネスコ大ホールで行われた「国際音楽の日」記念音楽祭では唯一のアジア人として選ばれた。2005年には15ヶ国共同で行われたパリのジャズ・フェスティバル「Jazzy Colors」他、ドイツ、イタリア、イギリス各国からの招聘演奏でも実績をあげている。<br />2006年、日豪交流年を記念したスペシャルユニット「ジャパン・オーストラリア・ジャズ・オーケストラ」のプロデューサーを担当。「東京JAZZ 2006」、「しまなみ音楽祭」へ出演するほか、オーストラリア3都市をツアー。また、ロンドン「City Of London Festival」、ケルン「Cologne Jazz Night」を始めとする、2度目のヨーロッパツアーを行う。<br />2007年にはモロッコ「Tanjazz Festival」に招聘され、それに伴う3度目の欧州ツアーを実施。 2008年は自身がリーダーのブラジル系ジャズグループ「RHYTHMATRIX（リズマトリックス）」を率いて台湾の「Taichung Jazz Festival」に出演し熱狂的な歓迎をうける。<br />2010年には革命前年のエジプト「カイロ・ジャズフェスティバル」に出演して好評を博し、地元有力紙「アハラム・ウィークリー」文化欄一面にクリヤ・マコトの特集記事が掲載された。また、これに伴う4度目のヨーロッパツアーを実施。<br />2011年はアルバムデビュー20周年にあたり、記念アルバムをリリース。アメリカの国営放送局「Voice Of America」内のジャズサイト（インターネットラジオ）「Jazz Beat」でクリヤ・マコトの特集が組まれ、同アルバムが紹介された。 また同年、5回目のヨーロッパツアーを敢行。ロンドンで開催された「スタインウェイ・フェスティバル」に出演するほか、ハンガリーのブダペストで東日本大震災被災地への義援金を募るチャリティーライブも行った。同ツアーでは、BBCラジオの収録も行われた。<br /><br />正規の音楽教育は受けていない。日本で活動する多くの帰国ミュージシャンがアメリカ・ボストンの「バークリー音楽院」出身であるのに対し、クリヤ・マコトは音楽とは無関係な大学へ留学し卒業している。<br />1991年、日本でアルバム「The Baltimore Syndicate」、アメリカでアルバム「Always Your Friend」をリリース。この年が実質的ソロ・デビューである。その後も、在米時代の友人であるJames Genas(b)、Steve Wilson(sax)、Gary Thomas(sax)、Marvin &quot;Smitty&quot; Smith(ds)らと共演したアルバムを発表。先鋭的かつコンテンポラリーなスタイルが注目を集めた。<br />当初はアメリカ東海岸スタイルの正統派ジャズとみなされていたが、個性的なスタイルが突出し、アコースティック・ジャズで16ビートを多用するに至り、保守的ジャズファンからは「ジャズ離れ」とみなされた。その後ソウル、ヒップホップへの傾倒から、ジャズ・ミュージシャンと言うよりはむしろプロデューサーとしての活動へシフト。ジャズ・センスを貫いたポップス、企画アルバム、映画音楽の制作などを行った。<br />1990年代後半には、アニメ「新世紀エヴァンゲリオン」の制作に関わったことから、アニメテーマをジャズ・アレンジした企画色の強いアルバム「ANTITHESIS」シリーズをリリース。 2004年にはパリのユネスコホールにて、久々にJonny Griffin(sax)、John Faddis(tp)、Billy Cobham(ds)、Abraham Laboriel(b)といったジャズの巨匠たちと共演。これをきっかけに、メインストリーム・ジャズへの回帰を強めた。<br />しかし元々、ジャンルに捕らわれない多彩な音楽性を持っており、ジャズ・ソウル・R&amp;B・クラブ音楽まで米黒人系音楽の幅広く深い理解を背景に一つのスタイルに留まることなく、各方面の求めに応じて様々なスタイルを使い分けている。20周年記念アルバム「Art for Life」では、そんなクリヤの多才さを満喫できると同時に、様々なジャズのスタイルを体験することができる。<br />現在は様々なスタイルのユニットを複数運営し、メインストリーム・ユニット「クリヤ・マコト・ピアノ・トリオ」、ラテンジャズユニット「RHYTHMATRIX」でアルバムを制作。中堅アーティストと結成したニュージャズ・ユニット「TOKYO FREEDOM SOUL」、「クリヤ・マコト・グリーヴィートリオ」などでも活動中。","works":[{"href":"/subject/10573","name":"Evangelion The Birthday of Rei Ayanami / 林原惠 -《新世纪福音战士: 绫波丽的生日》","cover":"//lain.bgm.tv/pic/cover/g/17/44/10573_XXtfD.jpg","staff":"编曲"}]}