{"name":"谷川流","nameCn":"谷川流","cover":"//lain.bgm.tv/pic/crt/m/07/92/2026_prsn_aSJww.jpg","info":"<li><span>简体中文名: </span>谷川流</li><li><span>别名: </span>たにがわ ながる</li><li><span style=\"visibility:hidden;\">别名: </span>Tanigawa Nagaru</li><li><span>性别: </span>男</li><li><span>生日: </span>1970-12-19</li>","detail":"日本的男性小说家、漫画原作者。兵库县西宫市出身。于兵库县立西宫北高等学校、关西学院大学法学部毕业。2003年凭《凉宫春日的忧郁》获得第8届Sneaker大赏。<br /><br />大学卒業後、婦人服店の店長を経て、2003年3月に『電撃萌王』vol.05掲載『電撃!! イージス5 盾と羊と』にてデビュー。同年6月7日に第8回スニーカー大賞受賞作『涼宮ハルヒの憂鬱』と電撃文庫刊『学校を出よう!1 Escape from The School』の同日発売で文庫デビュー。『涼宮ハルヒシリーズ』は国内800万部、世界15カ国で発売されている文庫とコミックスと合わせた累計部数は1650万部（2011年5月現在）。<br />『ザ・スニーカー』への連載は2006年8月号以降休載が多くなり、『涼宮ハルヒシリーズ』も最新刊『涼宮ハルヒの分裂』が2007年5月に発売延期されて以降発表されていなかったが、「ザ・スニーカー」2010年6月号に『涼宮ハルヒの驚愕』が一部先行掲載され、文庫としては、2011年5月25日に発売された。2013年5月にはいとうのいぢ画集『ハルヒ百花』にシリーズ短編『あてずっぽナンバーズ』を書き下ろしているが、長編は刊行されていない状態が続いている。また、『学校を出よう!』は2004年、『ボクのセカイをまもるヒト』は2006年を最後に新刊が刊行されておらず、『蜻蛉迷宮』は2009年以来休載している。また従来のシリーズとは無関係な新作オリジナル短編として『スニーカー文庫25周年アンソロジー「S WHITE」』に『Round-Trip』（イラストは涼宮ハルヒシリーズのいとうのいぢが担当）を書き下ろした。<br /><br />高校時代は美術部をメインに活動し、週一回文芸部にも顔を出していた。大学時代は絵画部に所属。オリックス・バファローズの田口壮（元メジャーリーガー）の1年後輩だが同じ高校・大学を卒業している。<br />大学卒業後、婦人服販売チェーンの店長をするもののふっと辞めたくなり、作家になりたかったことを思い出す。失業保険を貰いながら図書館でひたすら本を読んでいた。貯金が尽きるしもうだめだと思ってハローワークに通ってはぼんやりしていた矢先、電撃文庫編集部から連絡を受け、同時期にスニーカー大賞を受賞しデビューを果たす。<br />阪神・淡路大震災で被災した経験を持つ。阪神ファン。同人やアダルトゲームの存在を『涼宮ハルヒの憂鬱』を書くまで知らなかった。趣味は麻雀とバイク。IOC（伊勢アウシタンコミュニティ）の会員だった。<br />谷川本人は、作家になりたいと思ったきっかけとして、幼少期から様々な小説を読んでいる内に頭の中に「自分でも書きたい回路」が徐々に構築されていったのだと思うと述べている。今でも自分が作家なのか何なのかよく分からないと言う。また、担当編集者へのインタビュー記事では谷川について「非常に寡黙で博識な方。頭の中の大容量ハードディスクに蓄積された知識をCPU・メモリをフル稼働させ選び出し、そうしてアウトプットされてくる言葉は簡潔にして的確」との趣旨で評されている。<br />親指シフトキーボードを使用。<br /><br />創作は中学生時代に読んだSF小説やジュブナイルに影響を受けたと語っており、作品にはSF色が濃い。特に菊地秀行、夢枕獏、クイーン、ヴァン・ダイン、アシモフを挙げている。","works":[{"href":"/subject/129960","name":"長門有希ちゃんの消失 OAD / 长门有希酱的消失 OAD","cover":"//lain.bgm.tv/pic/cover/g/b3/11/129960_BBrLi.jpg","staff":"原作"},{"href":"/subject/90815","name":"長門有希ちゃんの消失 / 长门有希酱的消失","cover":"//lain.bgm.tv/pic/cover/g/f1/20/90815_8znSY.jpg","staff":"原作"},{"href":"/subject/157246","name":"絶望系","cover":"//lain.bgm.tv/pic/cover/g/bb/02/157246_jp.jpg","staff":"作者"},{"href":"/subject/72863","name":"いとうのいぢ画集 ハルヒ百花 / 伊东杂音画集 春日百花","cover":"//lain.bgm.tv/pic/cover/g/76/04/72863_jp.jpg","staff":"作者"}]}