{"name":"松尾早人","nameCn":"松尾早人","cover":"//lain.bgm.tv/pic/crt/m/4d/6b/2087_prsn_anidb.jpg","info":"<li><span>简体中文名: </span>松尾早人</li><li><span>别名: </span>まつおはやと</li><li><span style=\"visibility:hidden;\">别名: </span>Matsuo Hayato</li><li><span>性别: </span>男</li><li><span>生日: </span>1965年8月13日</li>","detail":"松尾 早人（matuo hayato まつお はやと）（1965年8月13日－），日本作曲家，生于千叶县。东京艺术大学音乐学部作曲科毕业后投身于日本动画界及电视游戏界，为数多影视作品作曲或管弦乐配器，当中较为有名的包括皇家骑士团、最终幻想XII、莎木系列及魔法骑士，现在所属制作公司为IMAGINE。美国电影作曲家杰里·戈德史密斯的爱好者，另外亦受到英国乐队Yes及ELP的前卫摇滚影响。<br /><br />东京芸术大学音楽学部作曲科で野田晖行、南弘明に师事、大学在学中より头角を现す。1990年、松尾は芸大で行われた日本映像学会の第16回大会における実験コンサートに芸大作曲科チームの一员として作品を出品しているが、この时の他の出品者は南弘明、松本日之春、西冈龙彦、岩崎真、千住明、中川善裕といった铮々たる面々である。これは彼がその才能を高く评価されていたことを示す端的な证拠だろう。同年にはNHKスペシャル『正仓院』の音楽制作（作曲は牟岐礼）にも参加し、シンセサイザーを担当している。そのほか异色のインストバンド「G-クレフ」にピアノ、シンセサイザーで参加。彼らのサードアルバム『キッストゥフェンス』では、アルバム制作中に本来のピアノ担当者である榊原大が交通事故で负伤したこともあり、彼らの代表曲「マタニティウーマン」「ダンディベア」を含むかなりの曲に松尾が関わっている。フォースアルバム『ハッピーボックス』では、「アンブレラロマンス（すずらんの少女）」という曲を提供した。ちなみに落合彻也は『伝说のオウガバトル』のイメージアルバム、『ハーメルンのバイオリン弾き』のCDブックに参加、松尾は落合のソロアルバム『粗品』に参加している。すぎやまこういちと知り合ってからは、ゲームのBGMの仕事を绍介してもらったり、すぎやまの曲の编曲を任されたりしていた（现在も松尾は、すぎやまの重要なパートナーである）。スーパーファミコン『伝说のオウガバトル』をプレイした田中公平が松尾の音楽を気に入り、アニメ业界にスカウト。音楽作家事务所イマジンへ入ってから、アニメのBGMや绪方恵美のCDの作编曲も手挂けている。绪方のアルバム『多重人格 multipheno』は松尾がトータルプロデュースを担当した。イマジン所属の他の作家同様、田中の曲の编曲を担当することもままある。オーケストレーションに卓越した手腕を示し、壮大で剧的なシンフォニックサウンドを生み出すのを得意とする。そのため歌曲の编曲においても、松尾はしばしばオーケストラを用いている。一方で大学时代よりコンピューターに亲しんでいたため（松尾が师事した南弘明は电子音楽の重镇であり、电子音楽法を教授していた）、打ち込みによる楽曲も多い。映像音楽のマニアであり、特にジェリーゴールドスミスのファン。田中は松尾とゴールドスミスの亲近性を指摘している。キースエマーソン、リックウェイクマン等のプログレッシブロックも好きで、小学生时代にEL&amp;Pの『タルカス』を3か月かけてコピーしたという逸话を持つ。こうしたプログレの影响を感じさせる曲もかなり见受けられる（绪方の「Drive on the Milkyway」 などは好例）。ゲイ少年の“目覚め”をテーマにした绪方の曲「カミングアウト」では松尾に台词が割り当てられており、彼の渋い美声を闻くことができる。その台词はつぎのようなものである。「オイ、饮みに行こう」。夫人は作曲家の三俣千代子（现在、松尾姓）。すぎやまの曲の编曲を夫妇で担当することもある。","works":[{"href":"/subject/304827","name":"天地創造デザイン部 / 天地创造设计部","cover":"//lain.bgm.tv/pic/cover/g/b6/39/304827_Bbn7q.jpg","staff":"音乐"},{"href":"/subject/300994","name":"神前 暁 20th Anniversary Selected Works \"DAWN\" / 神前晓 20周年纪念精选作\"拂晓\"","cover":"//lain.bgm.tv/pic/cover/g/06/0c/300994_wKlOz.jpg","staff":"编曲"},{"href":"/subject/259878","name":"ハイスコアガール オリジナル・サウンドトラックCD / 高分少女 原声音乐CD","cover":"//lain.bgm.tv/pic/cover/g/47/fa/259878_0zDLt.jpg","staff":"编曲"},{"href":"/subject/247899","name":"EARLY OGATA BEST","cover":"//lain.bgm.tv/pic/cover/g/ae/f7/247899_ssH7Q.jpg","staff":"作曲"},{"href":"/subject/232072","name":"キャプテン翼 / 足球小将","cover":"//lain.bgm.tv/pic/cover/g/df/81/232072_rBO1a.jpg","staff":"音乐"}]}