{"name":"山下高明","nameCn":"山下高明","cover":"","info":"<li><span>简体中文名: </span>山下高明</li><li><span>别名: </span>山下高明</li><li><span style=\"visibility:hidden;\">别名: </span>やました　たかあき</li><li><span style=\"visibility:hidden;\">别名: </span>Yamashita Takaaki</li><li><span>性别: </span>男</li><li><span>生日: </span>1967年3月9日</li>","detail":"福岡県出身。九州産業大学付属九州高校デザイン科卒業。<br />所属していた東映アニメーションを離れ新たにスタジオ地図に所属。<br /><br />90年代の東映アニメーター黄金期を代表する存在。圧倒的な画力の持ち主にして『レイアウトの鬼』である。<br />学生時代に金田伊功、なかむらたかしに憧れアニメーターを志す。<br />当時アニメーターを募集していなかった東映に紙袋に入れた大量の絵を持ち込み、<br />そのセンスを見込まれアニメーターとして採用された。<br /><br />東映の若手の中でも群を抜いて上手かったらしい。うるし原智志の半年後輩である。<br />西田達三や、 細田守の師匠的存在である。<br /><br />高校生当時からその絵の技量は飛び抜けていて、デザイン科の他の生徒が普通のデッサンに取り組んでいる時に、<br />「山下は、円錐を上から見たところを描け」など、先生からさらに高度なデッサンをさせられていた。<br />高校生当時、教科書のページの片隅に「パラパラマンガ」を描いて、<br />「アニメ」として、級友に見せていたが、その出来栄えは大変すばらしいものだった。<br />第11回欽ちゃんの仮装大賞に同級生と供に参加「ビールの泡」で優勝。<br /><br />山下が描くレイアウトは極めて精密で特に日常風景を得意とする。<br />橋本敬史曰く線をもりもりと何度も念を込めて反復しながら置いていく感じ<br />黒はあくまで黒く塗りつぶし、青の陰影は他の色さえ感じさせる繊細な質感を持つ。<br />鉛筆は親指を中に入れる丸握りをする。<br /><br />細田守の研修生時代最後の課題『虫取り網を持った白いワンピースの女の子がいて、<br />頭の上に蝶が飛んでいる。ここから自由にアニメーションを描きなさい』を<br />見た山下が『フリーマン５の作画監督を自分がするから、原画にならないか？』<br />と、細田守を原画に上げた。<br /><br />COOの仕事をしているくらいから、徹夜明けに細田守と2人で朝食をデニーズなどで食べていた。<br />作画に行き詰って深夜に細田守、中山久司と6時間ぶっ続けでバドミントンをしたエピソードがある。<br />『フリーマン５』では美術監督との凄まじい背景原図バトルがあった。<br />たばこを吸わないのでCOOで、フランスの諜報機関の男が煙草の火を点ける時、<br />どんな点け方をしたらいいか細田守とアイデアを出し合っていたりしていた。<br /><br />細田守が演出した『ひみつのアッコちゃん　1998年』の14話に原画として参加し、<br />TVシリーズとは思えない密度のレイアウトを描いた事で、<br />設定の飯島由樹子から「TVシリーズでこんなのはできない」と苦情がきた。<br /><br />映画『デジモン』では毎晩の様に映画の舞台となった光が丘に行き、写真撮影を敢行した。<br />他にも多くの細田作品に作画監督としてクレジットされている。<br />映画『デジモン』Ⅰ、Ⅱの影なし（ハイライト抜）作画は山下の提案。<br />「デッサン補足のための影はいらない」と最後まで押し切った。<br /><br />山下が作画監督を務めた作品は優秀なスタッフに恵まれる事が多く、<br />細田守によると「山下高明はこれぞという作品しか参加しない人で、 デジモンの時も彼の事を認めている人達が<br />『山下さんが作画監督ならやりましょう』 と集まってきてくれた」という彼の仕事ぶりが分かるエピソードもある。<br />『おじゃ魔女どれみドッカ～ン』40話「どれみと魔女をやめた魔女」の回に<br />細田守に誘われるが、ジブリでの『細田版ハウル』制作中止の件があり<br />「もうやらない」「もう懲り懲りだ！」と断った。しかし後に和解し、以降の細田作品には参加している。<br /><br />おおかみこどものプロットを呼んで自ら作画監督を志願。<br />映画おおかみこどもは出向という形で参加。<br /><br />歩くのが好きで練馬区の大泉から渋谷まで歩いたことがある。<br />趣味は田舎にドライブ。昔は滝を見るのが好きだった。<br />普段はジャージで過ごしている。<br />美女と野獣のガストンが好き","works":[{"href":"/subject/276785","name":"LUPIN THE IIIRD 峰不二子の嘘 / 鲁邦三世 峰不二子的谎言","cover":"//lain.bgm.tv/pic/cover/g/df/42/276785_KpBKj.jpg","staff":"原画"},{"href":"/subject/241441","name":"ちいさな英雄-カニとタマゴと透明人間- / 小英雄-蟹和蛋和透明人-","cover":"//lain.bgm.tv/pic/cover/g/38/35/241441_o3As7.jpg","staff":"原画"},{"href":"/subject/218971","name":"さよならの朝に約束の花をかざろう / 朝花夕誓——于离别之朝束起约定之花","cover":"//lain.bgm.tv/pic/cover/g/0e/1e/218971_PC00Z.jpg","staff":"原画"},{"href":"/subject/192442","name":"LUPIN THE IIIRD 血煙の石川五ェ門 / 鲁邦三世 血烟的石川五右卫门","cover":"//lain.bgm.tv/pic/cover/g/b2/5f/192442_r9Bza.jpg","staff":"原画"},{"href":"/subject/174142","name":"舟を編む / 编舟记","cover":"//lain.bgm.tv/pic/cover/g/71/ff/174142_HirNZ.jpg","staff":"原画"}]}