{"name":"渋谷慶一郎","nameCn":"涩谷庆一郎","cover":"//lain.bgm.tv/pic/crt/m/d0/a6/8966_prsn_Ifsqt.jpg","info":"<li><span>简体中文名: </span>涩谷庆一郎</li><li><span>别名: </span>DJ JIMIHENDRIXXX</li><li><span style=\"visibility:hidden;\">别名: </span>涉谷庆一郎</li><li><span style=\"visibility:hidden;\">别名: </span>Shibuya Keiichiro</li><li><span>性别: </span>男</li>","detail":"Musician. Born in Tokyo, 1973. He graduated with a degree in composition from Tokyo National University of Fine Arts and Music. In 2002, he established ATAK, which functions not only as a music label, releasing CDs of domestic and overseas cutting-edge electro-acoustic works, but also embraces creators in various fields such as design, network technology and so on, as well as being a kind of &quot;platform&quot; to develop dynamic new work. Later, in 2002, Keiichiro Shibuya was involved in the commemoration CD of founding Mori Art Museum.<br /><br />In 2003, he released a CD ATAK002 keiichiro shibuya + yuji takahashi in collaboration with Yuji Takahashi, a Japanese composer/pianist. Later in 2003 ATAK made a domestic concert tour with Icelandic stilluppsteypa. In 2004, he released his first solo album ATAK000 keiichiro shibuya. His dense composition in that he drastically focused in sound material (color) and rhythm, was described as &quot;a perfect work that rules over the history of electronic music&quot; (Atsushi Sasaki).<br /><br />Shibuya has been continuing collaboration with Yuji Takahashi(composer/pianist, Takashi Ikegami (complex system researcher/ associate professor at Tokyo University) . In 2005 Shibuya and Ikegami started their collaboration as they exhibited a sound installation work at ICC (Inter Communication Center of Tokyo Opera City) and made a concert-style presentation to unveil the The Third Term Music, a music theory of sound variation and the motion dynamics based on nonlinear sciences.<br /><br />His album ATAK010 filmachine phonics (2007) and the 3-dimensional installation filmachine (2006), made together with Takashi Ikegami, were awarded honorary mention in the digital music division at Ars Electronica in 2007. In 2008, the installation was shown at the transmediale, the annual festival of art and digital culture in Berlin, and there was a partner event at Tesla/Podewil'sches Palais. He also worked for a pedestrian crossing signal music project as an electro-acoustic specialist as well as working as a musician for International Association of Traffic and Safety Sciences; for the project he composed music from the viewpoint of urban design in place of the previously-used melody &quot;Toryanse&quot;.<br /><br />In 2009, he organized and took part in an ATAK NIGHT4 tour throughout Europe, Asia and Japan, which also featured Yasunao Tone, Ryoji Ikeda and Pansonic. In September of the same year, he released his first piano solo album “ATAK 015 for maria”.<br /><br />In 2010, he released a collaboration album, “Our Music The Principle Of Relativity + Keiichiro Shibuya,” and it topped the iTunes music store chart. He continuously intensifies his creativity, composing for a documentary film by Shusaku Arakawa, giving a concert with mum’s cellist Hildur Guðnadóttir at the technology art festival ISEA2010 in Germany, taking on the musical direction for the TV drama &quot;Spec&quot; (scheduled to air in coming October), and more.<br /><br />Alongside his musical profession he worked as an associate professor at the University of Tokyo and Tokyo University of the Arts.","works":[{"href":"/subject/60576","name":"SPEC～零～／警視庁公安部公安第五課 未詳事件特別対策係事件簿 / SPEC～零～","cover":"//lain.bgm.tv/pic/cover/g/2b/54/60576_kmrkk.jpg","staff":"音乐"},{"href":"/subject/60194","name":"イニシエーション","cover":"//lain.bgm.tv/pic/cover/g/a5/36/60194_jp.jpg","staff":"制作人"},{"href":"/subject/22661","name":"DEAR FUTURE","cover":"//lain.bgm.tv/pic/cover/g/3f/52/22661_jp.jpg","staff":"编曲"},{"href":"/subject/9384","name":"SPEC〜警視庁公安部公安第五課 未詳事件特別対策係事件簿〜 / SPEC～警视庁公安部 公安第五课未详事件特别対策系事件簿～","cover":"//lain.bgm.tv/pic/cover/g/be/e8/9384_J3P8X.jpg","staff":"音乐"},{"href":"/subject/181532","name":"アワー ミュージック","cover":"//lain.bgm.tv/pic/cover/g/d3/a1/181532_jp.jpg","staff":"艺术家"}]}