{"name":"蓮見琢馬","nameCn":"莲见琢马","cover":"//lain.bgm.tv/pic/crt/m/ee/50/67326_crt_IyzXB.jpg","info":"<li><span>简体中文名: </span>莲见琢马</li><li><span>别名: </span>蓮見 琢馬</li><li><span style=\"visibility:hidden;\">别名: </span>はすみ たくま</li><li><span>性别: </span>男</li><li><span>引用来源: </span>https://ja.wikipedia.org/wiki/The_Book</li>","detail":"ぶどうヶ丘高校の2年生、17歳。右耳だけにイヤリングをつけ、胸ポケットに万年筆を差している。赤ん坊のときに保護された身元不明の子供で、中学を卒業するまでは施設で暮らしていた。名前は、保護された乳児院の住所「蓮見」地区と、右肩にあった「馬のような形の痣」から命名された。<br />あらゆることを見聞きしたそのままに記憶する、常人離れした記憶力を持っている。どんな些細なことでも忘れることができない。特に幼少時は苦しめられ、爪や鋏で自殺や自傷を図った。スタンドを具現化したことがきっかけとなり苦しみは表面上は沈静化したが、傷跡は体中に残っており、隠すために絶対に学生服を脱がず、体育の授業も全て欠席している。後輩の双葉千帆と友人付き合いをしており、ドーナツを名前で呼ばず「あれ」と呼ぶ。<br />大神照彦と飛来明里の息子で、ビルの隙間に閉じ込められていた明里が出産した。物心ついて成長してから母の素性と最期を知り、父に復讐することを誓う。復讐計画の一環として双葉千帆に接近する。また織笠花恵の存在が復讐実行の妨げとなるおそれがあったために、スタンドを用いて彼女を殺害する。織笠の怪死事件を調査していた仗助も排除しようとしたが、仗助を狙った攻撃が朋子を誤爆してしまったことで、完全に敵とみなされる。<br />目的通りに大神照彦への復讐を果たしたことで、ようやくこれから自分の人生を始めることができると、生まれ育った杜王町を離れようとする。だがその矢先に、億泰に追いつかれて戦闘となる。スタンド戦の経験の差から圧倒され満身創痍の状態にまで追い詰められるものの、自身のスタンドの特性を活かした奇襲で億泰を倒す。<br />仗助との戦闘では、パワー面では圧倒的に不利ながら、「自分の記憶の中から、仗助の恩人である学生服の青年を探してやろうか」と持ち掛けて心理戦をしかける。だが覚悟を決めてふっきれた仗助に上回られ、負傷しながらも至近距離からのスピード勝負を挑むも、力及ばず敗れ去る。決着後に図書館の屋根から落ちそうになり、仗助に救いの手を伸ばされるも拒否し、そのまま墜落死を選ぶ。<br />ナイフを隠し持っており、いざという場合には投擲して攻撃に用いる。琢馬は細身で非力であるが、自身のスタンドで技術を復習することで、百発百中の腕前となっている。またスタンド使いにはスタンドが見えることを逆利用して、The Bookを広げた裏側に隠すなどの応用も行う。<br />The Book（ザ・ブック）<br />琢馬の記憶を文章に変換して記録する本型のスタンド。その記述を他人（スタンド使いかどうかは問わない）に見せることで、相手にもその記憶を擬似的に体験させることができる。この「感情移入」の効果は自身にも適用されるため、危険なページは「禁止区域」として普段は目に触れないようにしている。射程距離は30メートル程で、ページを破いて見せても効果は発揮される。ただし２ｍ（本体からではなくスタンドから）の距離まで近づかなければ効果は現れず、視界が悪い、または盲目であったりして記述が読めない者に対しては効果が無い。古い記憶ほどページをめくる必要があるため攻撃が遅れるという欠点も持つ。なお、作中の挿絵には本を擬人化したような人型のスタンドとしても描かれている。<br />琢馬は自身の能力にずっと名前をつけていなかったが、虹村億泰の「ザ・ハンド」と交戦したことをきっかけに「The Book」と命名した。","jobs":[{"href":"/subject/11737","name":"The Book - jojo's bizarre adventure 4th another day","nameCn":"","cover":"//lain.bgm.tv/pic/cover/g/03/00/11737_kOVK2.jpg","staff":"主角","cast":"","castHref":"","castTag":"","castCover":""}]}