{"name":"ウェザー・リポート","nameCn":"天气·预报","cover":"//lain.bgm.tv/pic/crt/m/ba/45/19140_crt_NgZxL.jpg","info":"<li><span>简体中文名: </span>天气·预报</li><li><span>别名: </span>Weather Report</li><li><span style=\"visibility:hidden;\">别名: </span>ウェザー／天气</li><li><span>性别: </span>男</li><li><span>生日: </span>1972年6月5日</li><li><span>正式名: </span>ウェス・ブルーマリン/威斯·布魯马林</li><li><span>墓碑名: </span>ドメニコ・プッチ/多明尼哥·普奇</li><li><span>年龄: </span>39岁</li><li><span>替身: </span>Weather Report（天气预报），Heavy Weather（暴风雨）</li>","detail":"謎の男囚。プッチ神父によって記憶の大半を奪われており、記憶を取り戻すために徐倫に協力する。記憶がないので寡黙な性格だが、基本的には優しく頼りになる男。<br />物語終盤にて記憶のディスクを取り戻したことで、本名がウェス・ブルーマリンである事と非常に危険な性格で人を無差別にカタツムリに変えてしまう凶悪な能力「ヘビー・ウェザー」を持つ事が判明。<br />ウェザー自身も知らないことだが、実はエンリコ・プッチ神父の双子の弟ドメニコ・プッチである。生まれて間もない頃、ブルーマリン夫人によって死んだ赤ん坊（本物のウェス）とすり替えられ、ブルーマリン家の子供として育てられた。プッチ神父がそのことを偶然知った頃、ドミニコはエンリコの妹ペルラ・プッチと交際していた（つまり、知らずのうちに自分の実の妹と付き合っていたことになる）ため、神父はどちらにも知られないように何でも屋の男に依頼し、二人を別れさせようとしたが、依頼を受けた男が戸籍上黒人であるドミニコが白人と付き合っている事に憤慨し、KKKの一団と共にドミニコに暴行を加えた末に木に吊し上げた為、それを見たペルラは彼が死んだと思い込み、崖から身を投げてしまう。意識を取り戻したドミニコはベルラの後を追うべく自殺を図るが、スタンドが無意識に自身を守ったため失敗し、彼女の命を奪った町の人間に憎しみを抱くようになる。プッチ神父が「矢」でスタンド能力に目覚めたことで、それに呼応する形で能力に目覚め、「ヘビー・ウェザー」により自分達を不幸に陥れた男たちを始末し、プッチ神父をも殺そうとしたが、彼の「私はお前の兄である」という言葉で生じた隙を突かれてホワイトスネイクの能力により記憶を奪われ、G.D.st刑務所に収監された。血縁関係故かプッチ神父が「DIO」の骨から生まれた緑色の赤ちゃんと合体し、背中に星型のアザが現れた時には、同時に彼の背中にも同様のものが現れた。<br />物語終盤において兄と死闘を演じ、止めを刺す寸前まで追い詰めるも、ヘビー・ウェザーによってコントロールを失った車が突っ込み形勢が逆転、殺害されるが、死の間際にホワイトスネイクの攻撃を利用して自らのスタンドをDISC化し、徐倫達に全てを託して絶命。彼のDISCは時を加速させる能力を得たプッチ神父を打倒する鍵となった。<br />ウェザー・リポート<br />【破壊力 - A / スピード - B / 射程 - C / 持続力 - A / 精密動作性 - E / 成長性 - A】<br />天候や空気を広範囲に操れるスタンド。気象を自由に操ることで酸素マスクを生みだしたり、集中豪雨を利用して渋滞を引き起こして足止めしたりと幅広い応用力をもち、近距離戦・遠距離戦・集団戦いずれも得意とする強力なスタンド。他のスタンドと比べても正面からの戦闘能力は圧倒的だが、発現できる気象状態は微調整ができず、飛行中の飛行機には追いつけないなど、気象現象の限界を超えることはできない。<br />ヘビー・ウェザー<br />物語終盤においてウェザーが記憶を取り戻した事により発現したウェザー・リポートの隠された能力。オゾン層に手を加える事で生み出したサブリミナル映像「悪魔の虹」に触れた者を徐々にカタツムリへと変え、身体能力を著しく低下させる。カタツムリに変化した対象に触れた者にも同様の効果が発現する。ただし、サブリミナル映像という性質上盲目の相手に対しては効果がなく、この能力自体も本体のウェザーすら制御できない。","jobs":[{"href":"/subject/44978","name":"ジョジョの奇妙な冒険 Part6『ストーンオーシャン』","nameCn":"JoJo的奇妙冒险 第六部 石之海","cover":"//lain.bgm.tv/pic/cover/g/85/3b/44978_6XN4y.jpg","staff":"主角","cast":"","castHref":"","castTag":"","castCover":""},{"href":"/subject/120227","name":"ジョジョの奇妙な冒険 アイズオブヘブン","nameCn":"JOJO的奇妙冒险 天堂之眼","cover":"//lain.bgm.tv/pic/cover/g/73/09/120227_N4C66.jpg","staff":"配角","cast":"大川透","castHref":"/person/4131","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/6e/a7/4131_prsn_BLrCD.jpg"},{"href":"/subject/61480","name":"ジョジョの奇妙な冒険 オールスターバトル","nameCn":"JOJO的奇妙冒险 全明星大乱斗","cover":"//lain.bgm.tv/pic/cover/g/48/c8/61480_jFF7j.jpg","staff":"客串","cast":"大川透","castHref":"/person/4131","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/6e/a7/4131_prsn_BLrCD.jpg"}]}