{"name":"高橋留美子","nameCn":"高桥留美子","cover":"//lain.bgm.tv/pic/crt/m/66/ac/464_prsn_4CC44.jpg","info":"<li><span>简体中文名: </span>高桥留美子</li><li><span>别名: </span>高橋留美子</li><li><span style=\"visibility:hidden;\">别名: </span>たかはし るみこ</li><li><span style=\"visibility:hidden;\">别名: </span>Takahashi Rumiko</li><li><span>性别: </span>女</li><li><span>生日: </span>1957年10月10日</li><li><span>血型: </span>A型</li>","detail":"日本の漫画家。有限会社るーみっくプロダクション代表取締役。新潟県新潟市出身。<br /><br />1978年『勝手なやつら』でデビュー。代表作に『うる星やつら』『めぞん一刻』『らんま1/2』『犬夜叉』『境界のRINNE』など。特にラブコメディを得意としており、そのキャラクター造形は「萌え」の原型の一つとも言われている。<br />少年漫画の分野における女性漫画家の草分け的存在で、代表作はいずれもTVアニメ化され大ヒットを記録、長期シリーズ化され、単行本の世界累計発行部数は1995年に1億部、2017年には2億部を突破した。その独特の世界観はしばしば「るーみっくわーるど」と称され、作品集のタイトルにも用いられている。<br /><br />新潟市中央区古町で産婦人科医院を開業していた高橋家の末っ子（2男1女の長女）として生まれる。父、高橋光雄は「高橋卯木」の俳号を持つ俳人でもあった。医院の創設者である曽祖父、高橋辰五郎は明治時代に大阪の産婦人科医、緒方正清（緒方洪庵の義理の孫）の元で研修し、帰郷後は新潟県の近代産婆（助産師）教育に貢献している。<br />幼少期から兄の持ち物であった少年漫画を愛読し、中学の頃から『週刊少年サンデー』・『月刊漫画ガロ』などに作品の投稿を始める。高校在学中、同級生であった近藤ようこと共に漫画研究会を設立、同級生にはアニメーターの後藤真砂子もいた。またこの頃から筒井康隆を愛読するようになり、影響を受けてスラップスティックなSF作品を描いていた。2年生の時に40枚ほどの作品を『週刊少年マガジン』に投稿するも落選、一時は漫画家になるのを諦めたという。<br />高校卒業後は「ダメな子供だから、親元にいたらダメになる一方だ」という父の考えで独立し上京。大学では同人作家としても活動し、目白花子と漫画研究会「（没）」を設立。会誌『びびっと』上などで作品を発表していた。その一方で大学1年生の終わり頃から劇画村塾に入学し小池一夫に師事、小池に「お前はプロになれる」と声をかけられすぐに特別研修生となる。<br />在学中の1978年、投稿作「勝手なやつら」で第2回小学館新人コミック大賞少年部門佳作を受賞。少年誌でSF的な作品を描こうとして編集者に何度も制止された経験を持つ吾妻ひでおは、当時この作品を読み「マンガが帰ってきた」と感動し、『週刊少年サンデー』の掲載号を3冊も買ったという。この時期、同年からSFコメディ『うる星やつら』の連載を開始。約1年半の不定期連載の後、大学卒業を機に同人作家から本格的に漫画家に転身することとなり、1980年春から同作品の週刊連載を開始。同年10月から並行して、青年誌にて『めぞん一刻』を、連載開始（当初は月刊、のち月2回、1986年4月より週刊）。1987年まで、2つの連載をこなした。<br />1987年1月に「うる星やつら」、4月に「めぞん一刻」の両作品が相次いで終了し、同年夏から格闘技を題材にしたコメディ『らんま1/2』の連載を開始、この作品は「子供が読んでも楽しい漫画を」と、より低年齢層を意識して描かれ、ギャグ要素が初期のうる星やつら並みに強い作品となった。1996年に同作品を終了、同年『犬夜叉』の連載を開始。かねてから興味のあった伝奇ものの本格連載で、この作品ではギャグ要素を減らし、シリアスな路線を取った。2008年6月に同作品を連載終了、翌2009年4月から『境界のRINNE』の連載を開始。この作品ではバトル要素を残しつつ、原点であるギャグ要素やコメディ色を強めに戻したハートフルな作風となっている。","works":[{"href":"/subject/225458","name":"青山剛昌 30周年本","cover":"//lain.bgm.tv/pic/cover/g/07/dc/225458_PamAG.jpg","staff":"插图"},{"href":"/subject/193452","name":"境界のRINNE 第3シリーズ / 境界的轮回 第三季","cover":"//lain.bgm.tv/pic/cover/g/55/c7/193452_QUfP4.jpg","staff":"原作"},{"href":"/subject/146503","name":"境界のRINNE 第2シリーズ / 境界的轮回 第二季","cover":"//lain.bgm.tv/pic/cover/g/9c/9b/146503_PkokJ.jpg","staff":"原作"},{"href":"/subject/140270","name":"鏡が来た 高橋留美子短編集 / 镜子来了 高桥留美子短篇集","cover":"//lain.bgm.tv/pic/cover/g/a4/97/140270_jp.jpg","staff":"作者"},{"href":"/subject/117731","name":"境界のRINNE / 境界的轮回","cover":"//lain.bgm.tv/pic/cover/g/7c/2e/117731_I9PEm.jpg","staff":"原作"}]}