{"name":"布川ゆうじ","nameCn":"布川郁司","cover":"//lain.bgm.tv/pic/crt/m/55/9c/491_prsn_anidb.jpg","info":"<li><span>简体中文名: </span>布川郁司</li><li><span>别名: </span>坂田ゆう</li><li><span style=\"visibility:hidden;\">别名: </span>布川ゆうじ</li><li><span style=\"visibility:hidden;\">别名: </span>ぬのかわ ゆうじ</li><li><span style=\"visibility:hidden;\">别名: </span>Nunokawa Yuuji</li><li><span>性别: </span>男</li><li><span>生日: </span>1947-02-11</li>","detail":"日本のアニメーション演出家、アニメ制作会社経営者、ぴえろの創業者、日本動画協会理事長、東北芸術工科大学大学院仙台スクール教授。ペンネームに坂田ゆう。<br /><br />山形県酒田市で生まれ育つ。実家は紳士服の仕立て屋。子供の頃から絵描きと芝居と映画が大好きで、高校のときに美術教師の影響で宣伝美術をやることで絵を描く仕事に就くことを志望。高校卒業後に上京し、昼間にアルバイトをしながら、夜間に日本デザインスクールで学び1967年に卒業。<br />専門学校卒業後に青山のデザイン事務所に就職するが、すぐに退職。絵の好きな人募集という新聞の求人広告を見て、同年にTCJ動画センター（現・エイケン）の下請けをしていた朋映プロの契約スタッフとなってアニメ業界入りした。彩色スタッフを経て、『宇宙少年ソラン』で動画を描くアニメーターとなり、『ロボタン』では原画に昇格。その後、ネズプロへ。円谷皐の円谷エンタープライズで日本万国博覧会などイベント関係の仕事をした後、スタジオじゃっくというようにフリーの契約スタッフとしてスタジオを渡り歩く。<br />アニメーターとして参加した虫プロダクションの経営危機の際には後のサンライズの前身となる創映社の立ち上げに誘われるも、和光プロダクションから演出もやってほしいの誘いを受けて、同社でタツノコプロの下請けの『カバトット』を担当。1971年に同作で演出家デビューした。このときにタツノコプロの監督の笹川ひろしに才能を見込まれて、和光プロより移籍して、1971年11月にタツノコプロの社員となる。それまでは作品ごとの契約だったのが初めての正社員だったという。1972年に始まった後番組の『かいけつタマゴン』ではキャラクターデザインや色指定までてがけた。<br />タツノコプロでは1975年開始の『タイムボカンシリーズより企画にもタッチ。笹川ひろしを恩師と仰ぎ、同シリーズの他、『いなかっぺ大将』『みなしごハッチ』『科学忍者隊ガッチャマン』などの演出を担当。中でも印象深いのは『新造人間キャシャーン』だという。タツノコ時代には生活費のため、坂田ゆうのペンネームを用いて他社の仕事をアルバイトで手掛けたり、押井守らタツノコの若手演出家を指導して面倒を見た。<br />タツノコプロには6年在籍した後、1977年4月に正社員から契約社員となり、1977年開始の和光プロの『激走!ルーベンカイザー』で初のチーフ・ディレクター。1978年に上梨満雄やときたひろこら4名でスタジオぴえろ（現：ぴえろ）の前身の演出家グループを結成して吉祥寺のマンションの一室で活動を開始。タツノコプロを離れた。タツノコプロをやめたのは同社の社長である吉田竜夫の死去がショックだったこと、生活が厳しくフリーになって稼ごうと思ったからであると語る。<br />1979年に『ニルスのふしぎな旅』を制作するために、鳥海永行、案納正美らと共に株式会社としてスタジオぴえろ（現：ぴえろ）を設立し、社長に就任した。<br />詳細は「ぴえろ」を参照<br />2002年5月に日本動画協会の設立に携わり、監事、常務理事、副理事長を経て2009年5月から2014年まで理事長を務めた。<br />2012年7月に代表権を引き続き保持しながらぴえろ会長に就任し、2014年現在、代表権を持たない取締役最高顧問となっている。<br />2013年からはアニメ演出家を育成するため、NUNOANI塾を設立し、塾長を務めている。その他に東北芸術工科大学の客員教授も務める。","works":[{"href":"/subject/605","name":"ヒカルの碁 / 棋魂","cover":"//lain.bgm.tv/pic/cover/g/c3/61/605_CZYx4.jpg","staff":"企画"},{"href":"/subject/85436","name":"はいぱーぽりす / 猫狐警探","cover":"//lain.bgm.tv/pic/cover/g/79/67/85436_LRkLZ.jpg","staff":"企画"},{"href":"/subject/23452","name":"みどりのマキバオー / 热斗小马","cover":"//lain.bgm.tv/pic/cover/g/f0/b9/23452_SG8C6.jpg","staff":"企画"},{"href":"/subject/8803","name":"幽☆遊☆白書 / 幽游白书","cover":"//lain.bgm.tv/pic/cover/g/74/9b/8803_ew6eZ.jpg","staff":"製作"},{"href":"/subject/4042","name":"御先祖様万々歳! / 祖先大人万万岁","cover":"//lain.bgm.tv/pic/cover/g/d3/f5/4042_khHph.jpg","staff":"製作"}]}