{"name":"塚田英明","nameCn":"","cover":"","info":"<li><span>别名: </span>つかだ ひであき</li><li><span>性别: </span>男</li><li><span>生日: </span>1971年11月20日</li><li><span>所属: </span>東映</li><li><span>出身: </span>埼玉県浦和市</li>","detail":"塚田 英明（つかだ ひであき、1971年11月20日 - ）は日本のテレビドラマ・映画プロデューサー。埼玉県浦和市出身。東映所属。早稲田大学在学時、同学の特撮ファンサークル「怪獣同盟」に所属していた。妻は東映プロデューサーの塚田有希。<br /><br />早稲田大学時代の先輩である髙寺成紀プロデューサーと同様、細部の情報や裏設定にこだわる傾向がある。しかし、本人はこれに対して、「高寺さんの後継者的な言われ方をよくされるんですが、一緒に仕事をしたこともないし、学生時代は大先輩OBと言う存在だったから。直々に薫陶を受けたってことは無いんです。自分でもやり方は違うなぁと思っています。」と述べている[2]。初のチーフプロデュース作である『デカレンジャー』では、練りこまれた設定により、2006年の星雲賞を受賞するなどSF作品として高評価を獲得し、『ゲキレンジャー』では企画初期から獣拳（架空の拳法）の歴史や体系を詳細に設定した年表を作成して脚本家の補助とするなど、設定へのこだわりが垣間見えるエピソードは多い。往年のテレビドラマやアニメ、特撮、洋画などのパロディやテイストを多用するのも特徴で、『科捜研の女』からすでにその傾向が表れている。<br />また、塚田の手がける作品では、各キャラクターの特徴をやや誇張した形で色濃く設定する傾向があり、バンダイの担当者も塚田作品においては「キャラ萌え」的な人気が強いことを語っている。戦隊シリーズでは「リーダーの色」とされることが多いレッドのキャラクター造形において、まとめ役ではない「思い立ったらすぐ動く熱血漢」を好んで配置する。特に「精神年齢5歳の野性児」という『ゲキレンジャー』のゲキレッドのキャラクター造形はその典型と言えよう。一方、女性キャラクターにおいては、ヒロインを「ユニット」として設定するなどアイドル的な要素を盛り込み、『デカレンジャー』ではシリーズ史上初めてヒロインの主役エピソードのみに使われる専用のエンディングテーマを作成している。<br />東映京都撮影所へ長く出向していたことから、京都との繋がりが深い。『アバレンジャー』以降、戦隊シリーズにおける京都ロケを恒例化させ、Vシネマ作品『超忍者隊イナズマ!』では全編を京都で撮影、『仮面ライダーW』『仮面ライダーフォーゼ』でも京都ロケを行った。また、『京都迷宮案内』で縁があった渡辺梓を『マジレンジャー』に出演させるなど、京都出向時代のコネクションぶりは他の追随を許さない。<br />絵が上手く、『仮面ライダーアギト』の頃から、東映公式サイトに製作の舞台裏を記す絵日記コーナーを開設している。また、『デカレンジャー』では登場人物が描いた絵として、自分で描いた絵を劇中で使っている。<br />演出家では、田﨑竜太、渡辺勝也、諸田敏、竹本昇、中澤祥次郎、坂本浩一といったメンバーを重用しており、脚本家では荒川稔久、横手美智子、三条陸、長谷川圭一と組むことが多い。","works":[{"href":"/subject/294824","name":"スペース・スクワッド ギャバンVSデカレンジャー / SPACE SQUAD VS 刑事连者","cover":"//lain.bgm.tv/pic/cover/g/e8/26/294824_gBR73.jpg","staff":"制片人/制作人"},{"href":"/subject/294825","name":"ガールズ・イン・トラブル スペース・スクワッド EPISODE ZERO / GIRLS in TROUBLE SPACE SQUAD EPISODE ZERO","cover":"//lain.bgm.tv/pic/cover/g/12/49/294825_wO0ww.jpg","staff":"制片人/制作人"},{"href":"/subject/148651","name":"科捜研の女 第15シリーズ / 科搜研之女 第15季","cover":"//lain.bgm.tv/pic/cover/g/3d/63/148651_edZel.jpg","staff":"制片人/制作人"},{"href":"/subject/292927","name":"宇宙刑事シャイダー NEXT GENERATION / 宇宙刑事夏伊达 NEXT GENERATION","cover":"//lain.bgm.tv/pic/cover/g/d6/73/292927_KCO9t.jpg","staff":"制片人/制作人"},{"href":"/subject/115738","name":"科捜研の女（第14シリーズ） / 科搜研之女 第14季","cover":"//lain.bgm.tv/pic/cover/g/ba/c4/115738_tAREZ.jpg","staff":"制片人/制作人"}]}