{"name":"Emilia Clarke","nameCn":"艾米莉亚·克拉克","cover":"//lain.bgm.tv/pic/crt/m/67/60/16072_prsn_BoVB2.jpg","info":"<li><span>简体中文名: </span>艾米莉亚·克拉克</li><li><span>别名: </span>Emilia Isabelle Euphemia Rose Clarke</li><li><span>性别: </span>女</li><li><span>生日: </span>1987年5月1日</li><li><span>身高: </span>157cm</li><li><span>体重: </span>52kg</li><li><span>星座: </span>金牛座</li><li><span>母校: </span>Drama Centre London</li><li><span>国籍: </span>British</li><li><span>出生地: </span>London, England, UK</li><li><span>现居地: </span>Hampstead, London, and Venice Beach, Los Angeles</li><li><span>活跃时间: </span>2007–present</li>","detail":"Clarke was born in London and grew up in Berkshire with her parents.&nbsp;&nbsp;Her father is a theatre sound engineer, and her mother is a businesswoman. She has a younger brother. Clarke's interest in acting began at the age of three after seeing the musical Show Boat, on which her father was working at the time. She was educated at Rye St Antony School and at St Edward's School, Oxford, She then attended Drama Centre London, graduating in 2009.<br /><br />Clarke's early work includes two plays at St. Edwards, ten plays at Drama Centre London, the 2009 Company of Angels production of Sense, and a 2009 commercial for Samaritans. Her first television roles were Saskia Mayer in a 2009 episode of Doctors and Savannah in Syfy's 2010 film Triassic Attack. Screen International magazine named her as one of the &quot;UK Stars of Tomorrow&quot;.<br /><br />In 2010, Clarke was cast as Daenerys Targaryen in the HBO medieval fantasy series Game of Thrones, which is based on the book series A Song of Ice and Fire by George R. R. Martin. She was cast after fellow British actress Tamzin Merchant was replaced for undisclosed reasons. She did the funky chicken and robot dance during her audition. The show debuted in April 2011 to positive reviews and was quickly picked up by the network for a second season. To date she has appeared in all four broadcast seasons, and will reprise the role once more in Season 5. Clarke won the 2011 EWwy Award for Best Supporting Actress in a Drama for her role as Daenerys. In 2013, she was nominated for Outstanding Supporting Actress in a Drama Series at the 65th Primetime Emmy Awards. She was voted the most desirable woman in the world by Askmen readers in 2014.<br /><br />In 2012, Clarke appeared in Spike Island, a film named after the location of The Stone Roses' seminal 1990 gig. From March to April 2013, Clarke played Holly Golightly in a Broadway production of Breakfast at Tiffany's. In May, it was announced that she had joined the feature film Garden of Last Days. In December 2013, Clarke was cast as Sarah Connor in 2015's Terminator: Genisys opposite Arnold Schwarzenegger.<br /><br />艾米莉亚2009年从伦敦戏剧中心毕业后，在Triassic Attack里得到第一个角色。随后取代同乡Tamzin Merchant得到演艺生涯中第三部正式作品《权力的游戏》，并因此受到关注。2012年参演电影《斯派克岛冒险之旅》。2013年主演电影《唐·海明威》；参演电影《终结者5》，饰演经典角色莎拉·康纳 。","voices":[{"href":"/character/2108","name":"Daenerys Targaryen","nameCn":"丹妮莉丝·坦格利安","cover":"//lain.bgm.tv/pic/crt/s/ae/a6/2108_crt_JhFzS.jpg","subjectHref":"/subject/211134","subjectName":"Game of Thrones (Season 8)","subjectNameCn":"权力的游戏 第八季","staff":"主角","subjectCover":"//lain.bgm.tv/pic/cover/g/64/39/211134_bv0Qu.jpg"}],"works":[{"href":"/subject/211134","name":"Game of Thrones (Season 8) / 权力的游戏 第八季","cover":"//lain.bgm.tv/pic/cover/g/64/39/211134_bv0Qu.jpg","staff":"主演"},{"href":"/subject/247805","name":"Solo: A Star Wars Story / 游侠索罗：星球大战外传","cover":"//lain.bgm.tv/pic/cover/g/eb/ce/247805_kSD17.jpg","staff":"主演"},{"href":"/subject/202417","name":"Game of Thrones (Season 7) / 权力的游戏 第七季","cover":"//lain.bgm.tv/pic/cover/g/ab/48/202417_Yze3m.jpg","staff":"主演"},{"href":"/subject/137463","name":"Game of Thrones (Season 6) / 权力的游戏 第六季","cover":"//lain.bgm.tv/pic/cover/g/c8/af/137463_O8aO3.jpg","staff":"主演"},{"href":"/subject/143870","name":"Terminator Genisys / 终结者：创世纪","cover":"//lain.bgm.tv/pic/cover/g/04/e9/143870_xpCfb.jpg","staff":"主演"}]}