{"name":"蒙犽","nameCn":"蒙犽","cover":"//lain.bgm.tv/pic/crt/m/27/77/86649_crt_2NpzN.jpg","info":"<li><span>简体中文名: </span>蒙犽</li><li><span>别名: </span>烈炮小子</li><li><span>职业: </span>射手</li><li><span>技能: </span>炽热浑天/狂轰火线/爆裂重炮/飞弹援袭</li>","detail":"在将军府邸中长大的少年蒙犽，自幼熟读兵书，但往往有着别出心裁的解读，幼时偶遇的机关大师，更是启迪了他对机关武器的热情和天赋，令他在传统兵法之上，创新出各种另辟蹊径的战术。<br />然而，身为以秩序和规则闻名的玄雍大将——蒙恬将军之子，蒙犽的成长过程，始终伴随着遵循传统的父亲正统而严苛的教育，那些出其不意的见解，看在父亲的眼里，只是稚子的妄言，而倒腾的那些机关枪炮，同样被视作孩童的把戏。虽然蒙犽内心深处一直渴望像父亲一样，成为一名真正的玄雍勇士，但随着逐渐长大，与父亲理念不合的他，始终得不到理解和认同，愈加对所有的教条与秩序深感不满，脾性也愈加叛逆。当父亲因为蒙犽又一次在兵书上“胡乱涂鸦”，派家丁收走了他那些机关物什以示惩戒后，蒙犽一怒之下终于决定背上仅剩的一堆炮膛武器，拎着最心爱的机关铳“浑天”独自前往稷下，他要去往王者大陆这座智慧与知识的最高学府修习，待到来日重回玄雍，再向父亲证明自己。<br />稷下这个高度包容的学院，果然没让蒙犽失望，他的暴脾气借由与常理完全相悖的“痛快的正确作战法”和对机关枪炮的天赋，拿到了一些“胜利”，更是意外地在归虚梦演比赛中，收获了“星之队”伙伴以及来自伙伴们的认可。尽管从小的叛逆乖张，让他难免时常与别人擦枪走火，一言不合便轰炮的性格，让他在稷下学子中也是数一数二出了名的“不好惹”，但天赋和理想，终会将他指引向一条属于自己的成长之路……<br />“犬子”的出离<br />长着黑白分明头发的少年蒙犽，被再次勒令站在书桌前，桌案上，置放着一本已被尽数涂改的《孙子兵法》，还在长个儿的少年紧攥着拳头，脑袋偏向窗外，不屑的咬着嘴唇，眼神倔强而不甘……<br />少年跟前，如山峰般笔直伫立着的，是那位在整个玄雍，乃至逐鹿大地赫赫有名的大将——蒙恬，一位身经百战，靠着严苛治军和排兵布阵，深得君主器重的国之栋梁。他，也是眼前这个十多岁叛逆少年的父亲。<br />“这是第二十七本被你擅自涂改过的兵书。”将军的声音沉稳而浑厚。<br />“……”蒙犽默不作声，脑袋依旧别向窗外，不屑地望向远处院子里父亲正在井然有序训练着的侍卫兵阵列，而这一切看在蒙犽眼里却毫无新意……<br />“ 兵书云‘险形者，我先居之，必居高阳以待敌’（翻译：在险要之地，如我方先占领，要占据地势高而向阳开阔的地方侍击敌人），为何要擅自涂改？”父亲平缓的语气质问到。<br />谈到兵法，少年嘀溜转过脑袋，冲父亲不服气地吼道“兵书所言差矣！你都占领了开阔高地，敌人搞不好就不跟你打了！换做是我，我会反其道而行之，选择埋伏隐蔽在险要又狭窄的地方，充分借助地形……“少年滔滔不绝:“再配合我的机关炮‘浑天‘会拐弯的子弹，嗖嗖嗖一定让敌人……” <br />“ 胡闹！兵书乃前人百战之精髓，反复操戈所得， “父亲不容置喙的语气，生生打断了蒙犽：” 你尚年幼，需潜心研读经典，方能学为所用，休得稚子般玩笑把戏！” <br />“稚子！稚子！！！在你眼里，我永远是个对兵法一窍不通的小毛孩儿么？！你那些陈旧的教条里，就容不下任何新点子么”蒙犽用力将攥紧的拳头砸向桌案：“你敢让我上战场，我一定……” <br />“胡闹！”将军沉静却威严，再次打断儿子：“战场岂当儿戏，若想有朝一日成为玄雍合格的将士，没有捷径，只能勤勉用心钻研典籍，历经时间和实践沉淀的经典，才是致胜的不二法门……” <br />“够了！！！谁要成为像你这样一成不变、古板的——大人！！！”少年的愤怒，仿佛要把将军府的屋顶掀翻，眼里暴跳的星子快被点燃。<br />将军平静地看着炸毛的儿子，淡然教诲到“喜怒无常，乃用兵大忌；不积跬步，无以至千里，你且回房面壁思过吧。” <br />蒙犽咬牙切齿，摔门而出，一个踉跄，差点被院子里父亲最爱的几盆玉兰绊倒在地。憋了一肚子火的少年，抬手举起机关铳便向摆放得整整齐齐的玉兰突突扫射一通，愤然离去，残损的花瓣和叶子，乱糟糟飞舞到空中，又落到灰石台上，像是少年又一次被碾碎的自尊。<br />“无规矩，不成方圆。 “统率千军万马的将军，面对这野马般难驯的唯一儿子，再一次陷入了沉思……<br />后院屋顶，自蒙犽幼时起，便是他每每与父亲冲撞后，独自来发呆的地儿。<br />玄雍残阳的余晖洒在瓦楞上，几声短促的口哨后，被他自幼唤作“无拘“的白羽之鹰，从空中飞速盘旋而来，落在蒙犽肩头，白鹰收起锐利的眼神和锋刃的爪子，用毛茸茸的脑袋，轻蹭少年的脸颊。少年抚摸着已经长大的白鹰矫健的双翼，和雪白的羽毛，眼中的暴躁，逐渐化为孩童般的温和——“无拘”是他幼时不顾父亲责骂，坚持救回的生命……<br />“古人云：‘业精于勤,荒于嬉’，正值勤学苦读扎实根基的年纪，这些旁的会分散你的精力……”父亲的训斥犹在耳畔，而记忆里，眼里噙着泪光，神情愤怒的孩童，仍旧死死护住怀里受伤的雏鸟，决不妥协分毫……<br />同样不妥协的，还有打小对那些五花八门机关枪炮的热爱，无论何种机关武器，到了蒙犽手里，保准会变成威力生猛的“杀手锏”，那是专属于少年的异禀天赋。尤其常伴手里那把被蒙犽命名为“浑天”的机关铳，那是他模仿小时候见过的一位机关大师，像模像样制成的，在他手里百发百中，弹无虚射。<br />而这些东西，在父亲那儿，比起正统的兵书和务实的阵法，永远是不入流的“玩具”，玩物丧志的罪魁……<br />屋顶的风刀子般呼呼刮来，玄雍的风永远这么严酷，生疼。蒙犽真不明白，这个令玄雍百姓顶礼爱戴，令敌人闻风丧胆的蒙大将军，生养自己的父亲，为何总与自己针锋相对，打从记事开始，父亲似乎就只在意那些一板一眼的兵书和兵法，无论是自己每次独创的战术还是引以为豪的机关枪炮，在父亲眼里，都是离经叛道的荒唐。自己的屡屡冲撞，换来的每每是苛刻的训斥和教导，甚至严厉的惩罚……生性暴躁的少年愈加叛逆乖张起来。<br />屋顶上仰躺着窝火的蒙犽，越想越愤懑不平，直到月亮爬上黑夜的帷幕，才从上面下来……<br />月光下，黑白短发的红衣少年，带着久未消散的怒气回到房间，环视这间从小到大的住所，爆裂的怒火又腾腾腾撺掇上来。这哪是居室，根本就是囚笼！——棱角分明、毫无美感的书桌，寝具，卧榻和柜子，被规矩至上的父亲要求总是一层不染……四面密不透风的书柜，被过于规整地放满了卷帙浩繁的兵书，《孙子》、《吴子》、《司马法》、《六韬》、《尉缭子》、《三略》……还有令人发指的严苛课表……凳子椅背刻意的直角，光看就叫人硌得生疼……还有正墙上父亲亲自提笔硕大的“戒“字，让蒙犽随时都想用”浑天“把它轰成两半……不对！，好像屋子里少了点什么？！<br />正当蒙犽怒气冲冲，对着满屋子闹心陈设四处搜罗，却始终找不到自己平日里倒腾的那堆机关物什时，几个家丁从庭院跑进屋内，上气不接下气地传话道：“少……少爷，蒙……蒙将军方才下命，已经将您……将您所有的机关武器全部锁起来，收走了，他说……他说……“<br />话音未落，蒙犽眼中迸发的火山喷涌而出，伸手便抓过传话的家丁，重重扔在地板上，随即愤恨地将屋里的东西统统推到，书架、毛笔、兵书四散得七零八落，蒙犽一边胡乱抓起地上的兵书咬牙切齿地扯成几半，一边咆哮到“受够了！都给我滚蛋吧！！！“家丁吓得慌忙逃走。<br />一怒之下，蒙犽将床底“侥幸”未被勒令收走的一堆机关炮膛，统统一股脑儿背在背上，两手拎起最心爱的机关铳“浑天“，冲向门口。这次，他没打算像过去一样问父亲认错讨要回被没收的机关，这次，他终于决定要彻底摆脱“家”这个“牢笼”。<br />忽然，蒙犽停住了脚步，抬眼间，是什么灼痛了少年怒气腾腾的眸子？原来是廊柱上父亲亲笔的题联&nbsp;&nbsp;“打虎亲兄弟，上阵父子兵” ……蒙犽蹙了下眉头，沉思片刻，恨恨地深呼一口气，捡起扔到地上的毛笔，在某页残破兵书的末尾写下一行小字，终于，他头也不回的向府门外冷冽的月色中走去。<br />他要去稷下，据说那是王者大陆最具智慧和知识的存在，更重要的是，据说那里有真正的“无拘”和“自己告诉自己真理”的主张，蒙犽要去那儿寻找他渴望的认同和答案。<br />在那之前，“浑天”的几声炮响，曾划破过宁静的夜，很快劈里啪啦的暴戾又重归于宁静，这次遭殃的，是屋里那块大大的“戒“字牌匾，还有书架上一些兵书，还有那张从早到晚排满的密密麻麻的课表、还有……这大概是自幼叛逆的蒙犽少爷，在蒙氏大宅最后留下的纪念。<br />翌日清晨，当泰然自若的蒙恬将军站在满地狼藉的屋内，看到四处散乱而残破的兵书，还有书卷上长久以来被蒙犽涂涂改改的五花八门的内容时，再次陷入了沉思，但轩昂眉宇间，似乎也有一丝从未有过的疑惑。<br />玄雍早春，厉冽而严劲的晨风从门楣呼啸进屋内，翻动起残破兵书的折痕。<br />将军始终没能看到的是，某页书卷末了有行工整笃笔的小字—— “虎亲无犬子——待我归来！“","jobs":[{"href":"/subject/194792","name":"王者荣耀","nameCn":"王者荣耀","cover":"//lain.bgm.tv/pic/cover/g/72/00/194792_pn8uN.jpg","staff":"主角","cast":"","castHref":"","castTag":"","castCover":"","type":4}]}