{"name":"镜","nameCn":"镜","cover":"//lain.bgm.tv/pic/crt/m/51/3c/86648_crt_deEgB.jpg","info":"<li><span>简体中文名: </span>镜</li><li><span>别名: </span>破镜之刃</li><li><span>职业: </span>刺客</li><li><span>技能: </span>铸镜/开锋/裂空/见影</li>","detail":"镜出身在古老的神职者家族，从小接受系统严格的训练。她的父母在任务中意外失踪，留下了潜伏暗处的敌人和年幼无知的弟弟。一夜之间，家族的使命和长姐的责任落在镜的身上。为此，她抱着弟弟远走他乡，并抹去了家族的所有信息。<br />在随后的日子里，镜奔波各地寻找觉醒力量之法，并更为严苛地对待日渐长大的弟弟。进入稷下学院后，她在夫子的指引下得知了万镜之厅的存在，那里充满机遇又有无穷危险，最终她凭借强悍的意志通过了其中的凶险试炼。<br />这场试炼为她赢得了力量和荣耀，但更为艰险的旅程才刚刚开始。无论未来等待她的是什么，她都将与过去一样，扛起重任，砥砺前行。<br />玄雍密档 <br />【专员档案】<br />代号：镜<br />籍贯：逐鹿<br />身高：170cm<br />年龄：21<br />种族：人类<br />亲属：弟弟，曜<br />专精：刺杀，独立作战。<br />【能力评估】<br />武道能力：卓越。<br />魔道能力：未知。<br />机关能力：一般。<br />体能状态：稳态正常。<br />精神状态：稳态异常，请负责人密切观测。<br />综合评估：专员在战术规划和单兵作战中表现突出，但纪律性极差。推荐曲别-阴。<br />【附录壹-历史】<br />现任玄雍阴曲专员，负责玄雍边境靠近海沟的情报工作。在隐秘行动、侦查与反侦察、野外求生上拥有卓越造诣。体能测试各项表现突出，推测应接受过系统严格的训练。 <br />18-21岁 | 就读稷下·武道学院。优秀毕业生，归虚梦演优胜者，“天选之子”计划最终指定人。学院成绩单显示，专员就读期间保持院中各榜第一。据武道学院学生口述，镜为人极度自我冷淡，对他人毫无共情，以她对待弟弟曜的恶劣态度为佐证。结合前者客观事实，后者主观描述可信度需加斟酌。<br />12-18岁 | 与弟弟曜在逐鹿区域居住活动，有不同区域数名目击者提供其偶发恶性斗殴之证词，且对斗殴者形容描述基本一致，推测专员存在其他之社会关系。<br />12岁以前 | 前史不明，无法追溯，保持调查。<br />【附录贰-体检报告】<br />专员有多处陈年旧伤，根据伤痕推测战斗经历在8年以上，且与目前所载海沟之黑暗生物引发创伤吻合，专员可能幼时与海沟之黑暗生物有接触，跟进。<br />另有不可计数之割裂状新伤，一处贴近脊椎，对专员身体可能造成不可逆伤害，关注。经判定为上万片锋利碎片同时切割所致，目前所载未发现此类武器。这些伤痕不应出现在任何一名人类身上。<br />【附录叁-事故】<br />任务级别：陆/壹<br />因偶发事件引起实习任务升级，专员违规越级执行。对该专员的处理方法不在此附录中。<br />据专员带回的信息显示，海沟之黑暗生物呈现出相当程度的组织性，也许玄雍边境近年的骚乱不仅为天灾使然，提请玄雍各部紧密行动。对该专员的奖励方法不在此附录中。<br />记录员备注：<br />专员回到本部提交情报时，身体身体充满裂痕，仿佛镜子碎裂一般。休养月余，裂痕全数愈合。<br />医生要求对她进行解剖分析（已被驳回）。<br />经查证入学前专员并未展示此种能力，请求上峰问询稷下学院。<br />永生的殿堂<br />镜从来没想过，睁开双眼会看到这样一个世界。<br />荒芜的世界，一面巨大的镜子孤独地伫立着，上下无限深，左右无限远。她站在世界的这一半，另一半是什么？<br />她望向镜子，然后听到了熟悉的呼唤。<br />“姐姐！快来啊！” <br />稚童的声音脆生生的，他跌跌撞撞向前跑啊跑，最后扑进了一双男人的大手。孩子被高高举过头顶，立在身侧的女人微笑着——<br />“小镜，辛苦你了。” <br />镜向前走了半步。<br />尖锐的疼痛让她瞬间僵在原地，她低头看到自己正踩在一把利器上，鲜血慢慢渗出来。<br />她瞬间想起自己是来做什么的。这是万镜之厅的最终试炼，“……无数人迷失之处，充满危险，也充满机遇……”庄周老师的话含混不清，于是她在进来的第一时间就将利器钉在了四周，警惕突如其来的危险。但“危险”却并非来自外界，而是来自内心，她险些迷失在自己内心深处。<br />疼痛让迷失的人清醒。<br />但疼痛无法替代疼痛。她的生活早已没有春天，没有阳光，没有呼唤，没有他们。镜将手贴上了镜面。<br />“这里什么都有，不如做个永恒的美梦。” <br />——但他们还在无边的黑暗中等我解救。<br />“他们也许不在了不是吗？” <br />——但还有人在，他不能重蹈覆辙。<br />她不带留念地砸了下去。以手为圆心，裂纹像蛛网般爬开，连同镜子那边的男人和女人也慢慢龟裂。<br />这个荒芜的世界跟着爆开了，成千上万破碎的幻象钻进她的身体，利刃混合着全新的力量，在灵魂深处翻涌切割，直到肌肤也遍布裂痕，细小的血珠沿着裂痕淌出来。 <br />真疼啊。镜抱臂而立，视觉逐渐模糊。等恢复清明时，自己正站在大厅中央。她的身侧悬浮着一块涌动着魔力的破碎镜面，镜子那边除了“她”，再没有任何人。<br />试炼结束了。但一切远未结束。<br />周身是黑暗的甬道，远方是朦胧的出口。她收起镜像，毫不在意地将脚从利刃中拔起来，向前走去。","jobs":[{"href":"/subject/194792","name":"王者荣耀","nameCn":"王者荣耀","cover":"//lain.bgm.tv/pic/cover/g/72/00/194792_pn8uN.jpg","staff":"主角","cast":"","castHref":"","castTag":"","castCover":"","type":4}]}