{"name":"西施","nameCn":"西施","cover":"//lain.bgm.tv/pic/crt/m/80/4f/86651_crt_ihqvh.jpg","info":"<li><span>简体中文名: </span>西施</li><li><span>别名: </span>幻纱之灵</li><li><span>职业: </span>法师</li><li><span>技能: </span>少女的把戏/纱缚之印/幻纱之灵/心无旁骛</li>","detail":"西施<br />无主之地并非无忧童年的乐土，西施自小学会了各种谋生的小把戏。但她童年首次倒卖捡来的宝贝，就意外欠下了一大笔债务。在躲避追赶时，她闯进了女神的古祠堂，并带出来一条富有魔力的轻纱。<br />纱的力量来自遥远神秘的南洲，和她的家族息息相关。这力量在随后几年多次保护她，但也引来了觊觎之人。他们假借债主之名纠缠不休，并精心筹划了一场诱捕。不明真相的西施被庄周所救，隐姓埋名来到稷下。一边学习魔道课程，一边参与各种大奖赛事，希望在还清债务后，能像庄周老师一样行走世间。<br />无主之地虽然教会了她如何辨别值钱之物，但她却从未了解什么是真正的“珍宝”。直到在参与奖品可观的归虚梦演时，西施与“星之队”的队友遇到“珠玑”之难关，她终于在队友的选择中获得了珍宝的认识。这位探宝者全新的人生，也就此拉开了序幕。<br />无主之地<br />要么靠蛮力，要么靠脑子。在无主之地，你总得有一样。<br />施夷光从小就明白这个道理。但她没有扛起大锤的体力，只好琢磨些花招应付生存难题。比如快速融入群体抱团取暖，在偏僻的废墟寻找值钱的宝贝，又或者在黑市倒卖以换取当天的晚餐。<br />她人生首次倒卖的对象是一只捡来的小木偶，成交后木偶手上的炮筒却忽然走火，烧毁了黑市大片摊位。夷光的确获得了人生中第一枚银元，但也背上了远超这枚银元的债务。她在慌不择路地逃跑时误闯进郊外荒废的古祠堂，并发现了一条绘制着魔道纹路的轻纱。<br />这条轻纱蕴含着来自神秘遥远的南洲的力量，许多追踪者终其一生也无法探寻，却在无主之地无人问津的废墟被少女发现。尽管她并不知道这是什么，但这条轻纱就此成为她最珍贵的宝贝。它顺着夷光手指的方向飞去，束缚周围的一切——包括那些想找麻烦的债主。<br />随后的几年，夷光比其他孩子更卖力地寻找值钱之物，不仅出于生存，还为了那笔怎么也还不清的债务。生活毫不留情，但也教会了她更多的把戏。她能更精准地判断宝物的价值，也会用人畜无害的笑容获得黑市买家的信任，甚至偶尔还能照顾起其他更小的孩子。<br />但“债主”却阴魂不散地烙印在她的生活里。无论她去哪，都有奇怪的目光追踪探寻。他们总想抓住她，仿佛明天她就逃跑了似的。<br />夷光锻炼出随时保持距离的警惕心，也凭那条神奇的轻纱躲过了一次次的麻烦。<br />但把戏在绝对实力面前不值一提，她最终陷入一场预谋已久的诱捕。好在除了脑子，她还有运气。一位云游至此的学者在危机时刻出手相救，少女在蓝色能量场域的笼罩下逃出生天。<br />澎湃的魔道力量令她惊讶，她跟着那位学者一路到了稷下学院。<br />要么有天分，要么有个性。想留在稷下，你总得有一样。<br />夷光并不知道自己有什么。她在魔道学院不分昼夜地研习，并将目光瞄向了各种大奖赛事。她希望在将来某天也能像那位学者一样，自由地行走大陆，帮助别人解决各种各样的麻烦。当然，她会还清那些债务。但是为了避免那些阴魂不散的追踪，她暂时隐去了自己的身份，并以家乡的方向作为自己的姓氏，提醒自己不要忘记。<br />从此没有施夷光了。<br />只有西施。<br />无名之辈<br />冷雨洗过的穹顶缀满寒星。星光跋涉过幽暗的溪谷，钻进荒废已久的古祠，最终瑟缩在了布满灰尘的女神石像上。<br />不知名的女神手捧莲花，臂上绕着一条古旧的纱织。明明无风，纱却在冷冽的空气中飘动。 浑身湿透的女孩放下了怀里的小木偶，哆哆嗦嗦地将纱织解了下来。冷水泡过的头发像贴在背上的蛇，尖锐的寒气就是蛇牙上的毒，从皮肤渗进心里去。她冷到牙齿都在打颤，几乎产生了幻觉，甚至看到女神像好像朝她笑了一下。<br />“我只借一晚上。”她裹着纱织蜷缩在女神像脚下，直到久违的暖意包裹上来。<br />她做了个漫长的梦。<br />梦里她不是无主之地的孤儿，没有挨饿受冻，也不用在冷雨之夜躲避债主。<br />她在一个古老安宁的村子长大，家人朋友陪伴左右。村外的溪谷夏夜可采莲，鱼戏莲叶间。面容模糊的妈妈在她手腕上系了一条轻纱，纱顺着她手指的方向飞出去，缠绕视野里所有的东西。于是有些鱼飞跃起来，有些鱼沉入湖底。她踩着溪边的软泥雀跃着向村外奔跑，轻纱带起的薄雾铺满了整个溪面。<br />“夷光。”<br />有人在后面叫她。可雾气遮断了过去的路，那边什么也没有。<br />“夷光，不必回头。走你自己想走的路就很好。”<br />第一束阳光从穹顶洒落时，女孩醒了过来。那个不知从哪捡来的小木偶已经不见了踪影，只剩一枚银元孤零零地躺在地上。<br />女神像手捧莲花，眉目温柔，有些熟悉却又想不起来。纱织缩水了似的绕在她手腕上，还残留着暖意，女孩愣了许久。<br />“我想多借一阵子。”<br />她系紧了手腕上的纱织，头也不回地离开了溪谷。","jobs":[{"href":"/subject/194792","name":"王者荣耀","nameCn":"王者荣耀","cover":"//lain.bgm.tv/pic/cover/g/72/00/194792_pn8uN.jpg","staff":"主角","cast":"","castHref":"","castTag":"","castCover":"","type":4}]}