{"name":"三橋貴志","nameCn":"三桥贵志","cover":"//lain.bgm.tv/pic/crt/m/02/46/5729_crt_anidb.jpg","info":"<li><span>简体中文名: </span>三桥贵志</li><li><span>别名: </span>みつはし たかし</li><li><span style=\"visibility:hidden;\">别名: </span>Mitsuhashi Takashi</li><li><span>性别: </span>男</li><li><span>身高: </span>181cm</li>","detail":"主人公。（自称）身長181cm。物語開始当時は15～16歳。OVA第5巻ではバイトの履歴書に昭和52年12月31日生まれと書いているが、原作では軽井沢編で17歳、サイパム編で牡羊座と名乗っている為に3月生まれだと推測される。卑怯でずる賢い金髪パーマのツッパリ。それまではごく平凡な学生生活を送っていたが、高校1年の時の転校をきっかけに今日からツッパる。当初はツッパリを怖がっていた。金髪の悪魔と恐れられ、その噂は千葉全土に広まっている。口ぐせ及び勝ち名乗りは「俺は日本一強い」。時には多少臆病になる[4]。<br />伊藤と組めば正に最強であり、2人でかかって負けたことは一度もない。運動神経抜群で瞬発力に長けており、跳び技が得意。パンチやキックのスピードと威力は凄まじく、大抵の相手は一撃で倒せる。空中で体の位置を変えて強引に攻撃するなど、人間離れした動きもやってのける。足の速さは他の追随を許さず、特に逃げを打った時は追いつける人物は存在しない（開久の韋駄天秀光だけが唯一追いついて見せた）。また、伊藤ほど根性者ではないが持久力が高く、プロレスラーと張り合えるほどのスタミナを持つ。<br />頭の回転（悪知恵）も非常に速く、用意周到であり冷静な計算で窮地を切り抜ける事も多い。その頭の回転の速さで屁理屈や啖呵を次々と発し、相手に不愉快な思いをさせることが得意。勝利の定義は「相手に自分より不愉快な思いをさせること」。自他ともに認める卑怯者で、「俺は卑怯者と言われているが、相手が1人で来る以上1対1で片をつける」（本人談）だが、逃げ続けて相手が疲れ切ったところを倒すなど、三橋本人は正々堂々のつもりでも、周囲からは「卑怯」だの「セコイ」だのと評される。熱い心も持っている。普段は伊藤をからかいながらも、心の底では彼を親友と認めている。今井のことも仲間と認めている。端整で、外見に限って言えば女子からは伊藤以上に好評を得ている。実は黒髪の方が金髪の時よりも周りの評判は良い（本人は金髪の方を気に入っている様子）。理子を大切に思い、彼女に害をなす者を決して許さない。<br />世間一般には「千葉最強」「伊藤よりも強い」と言われていて、伊藤を含め誰も否定しないのでそのように知られている傾向にある。実際に伊藤と比べてどちらが強いかは作中では判別不可能。三橋本人は自分の方が強いと思っている節があるが、心のどこかでは「伊藤は俺より強い」とも考えている様子（連載初期に敵対者から「伊藤は三橋より弱い」と聞いた際に「あいつはオレより強い」と激昂している）。<br />中流家庭の出で容姿や性格は母親似。食い意地が張り金銭欲も凄まじいが、金が無くとも堂々と渡り歩ける生活力がある。酒を飲むと人並み以上に温和で低姿勢になるが、体に触れた者に対しては普段以上に凶暴化して攻撃する。そして、自分の体に触れなくても仲間に危害を加えられると同じように怒り、普段は言わない仲間に対する思いを素直に出している。弱点はオカルトものだが、苦手なのは祟りや幽霊などで呪いなどは平気。また、雷も苦手（それ自体は怖くないが罰が当たったと言われるのが嫌）。クジ運が強く、伊藤のバイクを壊した際はそれで当てた大型テレビで弁償した。終盤では今井を圧倒した極悪人・北山を仲間たちの助力と得意の悪知恵で倒すも、最終巻では相良に車で轢かれてしまい、更には理子まで拉致されてしまう。重傷の状態で理子の救出に向かい、相良から身を挺して彼女を守り抜いた。卒業後は壮大な野望のため、伊藤と2人で北海道へ。<br />『天使な小生意気』10巻93Pに1コマだけ伊藤と一緒に、14巻62Pでは夕日をバックに伊藤と、12巻86Pにも1コマ、15巻の天使恵の男の中の男の想像に登場。また『お茶にごす。』3巻内表紙の船橋 雅矢（まークン）が読んでいる漫画の中で、三橋と伊藤が温泉を掘り当てるワンシーンが描かれている。<br />『週刊少年サンデー』1995年50号の人気投票結果は1,015票を獲得して1位。","jobs":[{"href":"/subject/49974","name":"今日から俺は!!","nameCn":"我是大哥大!!","cover":"//lain.bgm.tv/pic/cover/g/32/c8/49974_In5n8.jpg","staff":"主角","cast":"","castHref":"","castTag":"","castCover":"","type":1},{"href":"/subject/13618","name":"今日から俺は!!","nameCn":"我是大哥大","cover":"//lain.bgm.tv/pic/cover/g/34/f8/13618_Q1Viu.jpg","staff":"主角","cast":"松本保典","castHref":"/person/3845","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/c6/d6/3845_seiyu_anidb.jpg","type":2}]}