{"name":"おさむらいさん","nameCn":"武士桑","cover":"//lain.bgm.tv/pic/crt/m/ea/6c/9027_prsn_Z7IIz.jpg","info":"<li><span>简体中文名: </span>武士桑</li><li><span>别名: </span>おさむらい</li><li><span>性别: </span>男</li>","detail":"小简介<br /><br />おさむらいさんとは、「演奏してみた」で活躍している、男性のニコニコソロギタリスト、奏者である。<br /><br />ガットギターやアコギでボカロ曲等をアレンジしている多才なニコニコソロギタリスト。<br /><br />「ハーモニカとギターとキーボードを同時にひぐらし「you」演奏してみた」では<br />３つの楽器を同時に演奏するという器用な技で注目を浴びる。<br />その後、代表作となる「椎名林檎「丸の内サディスティック」をアコギでロックしてみた」で１万マイリス突破という大台に。<br /><br />指が長くて綺麗なことから、指、手に関するコメントやタグが非常に多い。<br />また、動画によく現れる懐中時計と扇風機もタグにつくことが多い。<br /><br />okapiのangerを耳コピ・目コピしたりと、その演奏技術も高く、<br />ニコニコを代表するソロギタリストである。<br /><br />また、オリジナルも作詞作曲する。公開中の作品は２作品。<br /><br />ギター３本、ハーモニカで奏でられる艶やかかつ涼しげな曲<br />＜おさむらいさん　が　オリジナル曲を弾いてみたよ「夜を探してる」＞<br /><br />ほたるさんが歌っていらっしゃる切ない哀愁ソング<br />＜【おさむらいさん】　『かくれんぼ』　歌ってくれたよ【ほたる】＞<br /><br /><br />09/10/29/　代表作　椎名林檎「丸の内サディスティック」をアコギでロックしてみた　が３０万再生突破！<br />おめでとうございます！！<br /><br />昭和の東京生まれ、3/20（春分の頃）。A型。 昭和年間出生於東京，3/20（春分時節）。A型。 音楽は魔法です。----おさむらいさん ～2007年、オーケストラ、アンサンブル、バンド活動。 ピアノ、トランペットを経験、其の後ギター、ハーモニカを独学で修行。 2007年10月以降、インターネット上に作品を投稿し始める。 「アコギでロックしてみた」と題した ソロギターによるカバーアレンジから人気に火が付き、 投稿動画の総再生数は600万回を超える。 一般投票・ライブ審査を経てSUMMER SONIC 2011出演。 ピエール中野（凛として時雨）、寺岡呼人主催イベント出演。 ABC朝日放送創立60周年記念ドラマ『境遇』BGM、S.E.N.S.の楽曲に参加。 ～2007年，吹奏樂隊、室內樂、樂團活動。 學過鋼琴、小喇叭，其後自學吉他、口琴。 2007年10月我開始在網路上發表作品， 「木吉他搖滾」風格的獨奏吉他改編博得好評， 上傳影片的總播放次數超過600萬次。 曾參與SUMMER SONIC 2011、ピエール中野（凛として時雨）、 寺岡呼人主辦的活動演出。 オリジナル楽曲の制作のみならず、 好きになったらアニメソング、ボカロ、映画音楽、クラシックからロックまで どんな音楽もアレンジしてしまう。 幅広い音楽・楽器経験を背景とし、 特殊奏法を取り入れて創られたオリジナル楽曲は、ソロギターの枠を超え 幅広い視聴者層に受け入れられている。 時に激しく吠え、感情豊かな音を紡ぐギターは”歌っている”ようだと例えられる。 言葉にできないことまでもギターなら歌ってくれる。 我不僅自行創作， 只要是喜歡的音樂，無論是動漫歌曲、Vocaloid、電影主題曲，從古典到搖滾， 各種音樂我都會嘗試改編。 以廣泛的音樂、樂器經驗為背景， 加入特殊演奏法創作而成的原創曲，不侷限於獨奏吉他， 獲得了廣大聽眾的支持。 時而激烈吶喊，編織出豐富感情的音符，人們說我的吉他就像是在歌唱一般。 就算是無法言喻的事物，吉他都能為我歌唱。 アメリカ、カナダ、アルゼンチンからライブを観に来る視聴者も。 台湾でのワンマンライブは即ソールドアウト、 台湾の全国紙に掲載されるなど海外からの人気も高い。 言葉のない音楽に国境は見えない。 美國、加拿大、阿根廷，有從世界各地來看我的LIVE的人。 在台灣舉行的獨奏會立即完售、 登上台灣報紙的全國版等，我在海外也大受歡迎。 音樂無國界。 手タレになれとよく薦められるもシャイで無理。 珈琲的なものを好む。 時々カフェの店長として珈琲を振舞うことも。 好きな食べ物は焼きたてのパン。 我常被推薦去當手模，但是因為害羞實在是做不到。 喜歡咖啡類的東西，有的時候會當咖啡店店長為大家煮咖啡。 喜歡的食物是剛出爐的麵包。","works":[{"href":"/subject/164186","name":"おさむらいさんせれくしょんvol.7~ぼさろん~","cover":"//lain.bgm.tv/pic/cover/g/f3/15/164186_jp.jpg","staff":"艺术家"},{"href":"/subject/142171","name":"マイネームイズラヴソング","cover":"//lain.bgm.tv/pic/cover/g/a6/12/142171_4ffKs.jpg","staff":"编曲"},{"href":"/subject/144010","name":"おさむらいさんせれくしょんvol.6～邦ロック～","cover":"//lain.bgm.tv/pic/cover/g/e2/ca/144010_jp.jpg","staff":"艺术家"},{"href":"/subject/125734","name":"KARENT presents Hopeful Snow feat. 初音ミク","cover":"//lain.bgm.tv/pic/cover/g/3e/86/125734_73JTO.jpg","staff":"编曲"}]}