{"name":"小林オニキス","nameCn":"","cover":"//lain.bgm.tv/pic/crt/m/6e/c2/9032_prsn_etV1N.jpg","info":"<li><span>别名: </span>こばやしオニキス</li><li><span>性别: </span>男</li>","detail":"小简介<br /><br />小林オニキス（こばやしオニキス）とは、VOCALOID曲のプロデューサーをはじめとし、ニコニコ動画の内外のあらゆるところで縦横無尽に活躍している、ミュージシャン・デザイナー・ライター・インタビュアー・ツイッタラー等々である。<br /><br />小档案<br /><br />2007年12月に公開された『アンチェインド・メモリー』でデビューする。翌年の2008年1月に公開された『サイハテ』で一気に注目を集める。<br /><br />楽曲は主にクリプトン社製ボーカロイド「初音ミク」を用いたものが殆どである。ニコニコ投稿は決して多いほうではないが、いずれも細部まで作りこまれた高品位の楽曲であり、支持者も多い。また、曲作りだけでなく動画（PV）の作成にも高いセンスをみせるマルチPでもあり、『サイハテ』や『さよならアストロノーツ』は動画そのものとしての完成度も非常に高い。<br /><br />氏の制作曲は、「歌ってみた」や「VOCALOID-PV」などのテーマとしても人気が高い。特に、最初に殿堂入りを果たした『サイハテ』は、楽曲もさることながらアニメーションの完成度も非常に高く、様々な才能を持ったアーティストたちを刺激し、数多くの名派生作品を生み出した。<br /><br />特に『サイハテ』は、ニコニコ動画内外で数多くのアーティストによりカバーされており、中でもフルカワミキがキューンレコード移籍後初のシングルとして『サイハテ』をカバー、オニキス自らも制作に携わっている。このCDは一般流通で発売されたものの、JASRACへの信託はなされていないため、ニコニコ動画でもこれまでと同様に派生作品を投稿する等して楽しむことが出来る。<br /><br />また、baker氏と共に『虚空戦士マジスパイダー（作詞作曲：シンP）』のPVを製作。『卑怯戦隊うろたんだー』の公式CDをリリースした『LOIDレーベル』のロゴデザインも担当した。その縁から、2009年7月8日にLOiDレーベルから発売される予定のCD「LOiD-01 -LOiD's LOGiC-」に参加し、アートワークも手掛ける。以降も、2011年3月をもってレーベルが廃止になるまで、多くのCDに楽曲で参加してきた。<br /><br />2010年11月14日、待望の1stアルバム『LOG』をリリース（特設サイト）。同人誌即売会「THE VOC@LOID M@STER 14」にて頒布された。「サイハテ」「さよならアストロノーツ」等の代表曲も、時を経て新たなアレンジを施されたのだが、その後同人流通チェーン等への委託販売は行われておらず、イベント限定のレアなCDとなってしまっている。<br /><br />2010年11月23日に投稿した『【メーウ】　60th サマーオブラブ　【小林オニキス・オリジナル曲】』は、3D映像作家Tripshotsとのコラボレーション。歌っているのはバーチャルアイドル「メーウ」であり、オニキスにとっても久々の動画投稿となった。<br /><br />2011年4月12日より放映のアニメバラエティ『ユルアニ?』内「ほんとにあった！霊媒先生」で、小林オニキスが作詞作曲編曲したメーウの楽曲が3曲連続でEDテーマになっており、8月24日にはそれらを含むメーウの2ndマキシシングル『pair*』がリリースされた。ヱヴァンゲリヲン新劇場版でお馴染みのスタジオカラーデジタル部が手がけたPV（「pair* Factory MIX 」）は「60thサマーオブラブ」のときと同様に小林オニキスがキングレコードに掛け合って許可を得、8月25日ニコニコ動画での公開にいたった。<br /><br />同人音楽サークル「うさころにー」にも所属しており、サークル内では「あさぎうさ」として主に作曲で活動中。同サークル初のＣＤである「うさころいち」では、「サルビア」を担当、二作目のCD「うさころ　に」では「キラキラ」と「five minutes」を担当している（但し、収録されている「サルビア」「キラキラ」は、編曲は黒うさPが担当、歌詞は前者がうさ氏、後者をヤマイ氏が担当している）。このほか、うさ氏との二人組ユニット「はなとオニキス」を結成している（但し、うさ氏は「はな」名義で参加）。","works":[{"href":"/subject/119978","name":"ハイドランジア","cover":"//lain.bgm.tv/pic/cover/g/82/85/119978_8nTB8.jpg","staff":"作曲"},{"href":"/subject/114193","name":"初音ミク Thank you 1826 Days~SEGA feat.HATSUNE MIKU Project 5th Anniversary Selectio","cover":"//lain.bgm.tv/pic/cover/g/4c/3c/114193_jp.jpg","staff":"编曲"},{"href":"/subject/110171","name":"うさころべすと","cover":"//lain.bgm.tv/pic/cover/g/0b/a4/110171_zfnML.jpg","staff":"作曲"},{"href":"/subject/95559","name":"galaco SUPERBEST","cover":"//lain.bgm.tv/pic/cover/g/fb/49/95559_jp.jpg","staff":"编曲"}]}