{"name":"におP","nameCn":"","cover":"//lain.bgm.tv/pic/crt/m/dc/5e/9034_prsn_v69N9.jpg","info":"<li><span>别名: </span>NioP</li><li><span>性别: </span>男</li>","detail":"『におP』とは、VOCALOID『初音ミク』『鏡音リン・レン』を起用して、オリジナル曲を制作・発表するVOCALOIDプロデューサーである。<br />ただし活躍の場はVOCALOIDにとどまらず、演奏してみた、歌ってみたでも実績を残す。<br /><br />基本的に爽やかな印象の曲を制作する、あまりネタに走らない実力派。「ポップスよりもバラード」が好きとのこと。<br />自身もピアノ演奏をし、他のプロデューサー制作のボカロオリジナル曲をカバーすることもある。<br />特につるつるＰとのタッグは強力。<br /><br />視聴数に対してのマイリスト率が高めである。これは実力のある制作者によく見られる傾向である。こういった人の中から殿堂入りを果たす人が登場するため、今後が楽しみなプロデューサーのひとりである。<br /><br /><br />タグ、マイリストで確認できる最古の作品は2008年1月26日『【初音ミクオリジナル】桜並木【再調整】』。さらなる調整をにおわせるコメントがあるが、残念ながら現在のところ実現していない。<br /><br />同月31日にはボサノバ曲『【初音ミク】一部始終【オリジナル曲】』を発表。時期的に『メルト』『サイハテ』など、ミクオリジナル曲の中で「キャラクターソング」的な曲からの脱却が進んだ時期である。それらの中でもこの曲は大人向けの「浮気（不倫？）」をテーマに据えている。自身のオリジナル曲の中でも特に気に入った一曲らしく、「浮気をテーマに決めて、すぐ詩が浮かんだ」（ピアプロでのコメント要約）との発言があり、改訂版も制作されている。また第三者によるこの曲の二次創作も投稿されている。（関連動画参照）<br /><br />しばらく自身のピアノ演奏動画が続いたが、3月26日にアップテンポの曲『シャイン』を発表。「bpm150以上は初めてかも」といいつつも、きれいに纏める実力の高さを見せる。<br /><br />ミクオリジナル・演奏してみたにとどまらず、つるつるPとともに『rain stops,good-bye』（関連動画参照）をデュエット。歌い手としてもかなり巧い。歌い手としての実力は8月5日の『布団姉さん』とのコラボ『69』（におP制作曲）でもよくわかる。<br />5月29日発表の『初音堂を歌ってもらいました』より「におーんP」へ改名したが、これは冗談であったようだ。<br /><br />7月28日には『69（シックスナイン）』を投稿。日刊VOCALOIDランキング2008年7月31日＃172号でも紹介され話題となった。<br /><br />ともあれ刺激的に感ぜられるタイトルにより注目され、その中から曲の良さに気づいたものが口コミで広めることで、ヒット曲となった。またこの曲は『僕は灰猫』登場までにおPの作品中最大のヒットでもあった。<br /><br />におP自身も加わった「歌ってみた」動画やVOCALOID-PVなども作られ、まだまだ他の曲も巻き込んで伸びそうな勢いである。<br /><br />08年8月18日には『ERSL～エロはスランプを超える～』を発表。マイリストでの裏話に驚かされる。<br /><br />その後しばらく新曲発表がなかったが、08年10月3日、ナタp・つるつるpらとともに『シリツボミ』のカバーツアーに参加、5日後の10月8日には不倫をテーマにした『赤い花』を発表。<br />21日には『いけないことしよう』を発表したが、これは残念ながら自主的に抹消された。<br />絵師とのコラボにも力の入った良作であったものの、制作に携わったメンバー同士の協議の結果、抹消することが決定されたようだ。この曲の再公表があるかどうか、されるとすればどこになるかは何もわからない状況だが、ぜひ今後もオリジナル曲の制作発表を行っていただきたいものだ。<br /><br />およそ2ヵ月後の08年12月19日には、コラボとして裏花火氏の作詞をレンオリジナル曲化、『僕は灰猫』として発表。動画制作も裏花火氏のもの。<br /><br />有力Pの新曲発表が相次いだ12月19日夜～20日の「特異日」のなかで、『僕は灰猫』は「日刊VOCALOIDランキング」7位入賞。21日には、におP自身が歌った「歌うPシリーズ」動画がアップされた。<br /><br />『僕は灰猫』は2009年1月30日にJOYSOUNDのリクエストにエントリーされた。<br /><br />2009年8月9日には、非ボカロオリジナルの「ニコニコインディーズ」曲「common things」を女性歌い手の「布団姉さん」とのコラボで発表。同月17日には男性歌い手UmiNekoとのコラボで発表した。<br /><br />2010年4月6日発表のバラード『帰り道』は世界の新着動画でも紹介され、80％超の高い支持を得て完走した。<br /><br />2010年11月22日には『汚れたプリズム』がドワンゴから着うた配信された。同日発表の『Tómur 』も順調な伸びをみせている。","works":[{"href":"/subject/269197","name":"没落","cover":"//lain.bgm.tv/pic/cover/g/ba/20/269197_FU8S6.jpg","staff":"作曲"},{"href":"/subject/233012","name":"Methuselah","cover":"//lain.bgm.tv/pic/cover/g/56/c8/233012_clu5y.jpg","staff":"作曲"},{"href":"/subject/208672","name":"Da Rhyizm","cover":"//lain.bgm.tv/pic/cover/g/64/51/208672_jp.jpg","staff":"作词"}]}