{"name":"Brad Fuller","nameCn":"","cover":"//lain.bgm.tv/pic/crt/m/ba/26/21131_prsn_5qXc2.jpg","info":"<li><span>性别: </span>男</li><li><span>引用来源: </span>http://www.vgmpf.com/Wiki/index.php?title=Brad_Fuller</li><li><span>忌日: </span>2016年1月2日</li>","detail":"Brad Fuller was an American composer, sound designer, and programmer, known for his numerous audio contributions for Atari.<br /><br />Brad Fuller had been composing music and sound effects for the game industry since 1978. He joined the coin-op division of Atari in 1982 during their peak performance as the Director of audio. He not only composed music for several games, but also oversaw the music and sound effects of every game the company developed. Brad also had the honor of composing the music to Marble Madness, the first arcade game to use an FM sound chip. In 1993 he was promoted to the Director of Engineering which he held for three years before leaving the company in 1996.<br /><br />After Atari, Fuller became a partner at Matter to Magic Studios from 1996 to 1998. From 1998 to 1999 he worked as the software manager at Digital TV. From 1999 to 2002 he was the Director of Product Management at OpenTV. In 2003, Fuller co-founded the company Sonaural Audio Studios where he worked at until his death. The company developed audio and audio software for the game industry.<br /><br />Fuller had an impressive educational background having attended the Berklee College of Music and Indiana University of Bloomington. He also had an MS in Technology Management from Pepperdine University.<br /><br />Although most of the music he was known for involves computers, for more conventional music, Fuller played the string bass.<br /><br />Unfortunately on the morning of January 2, 2016, Brad Fuller passed away from pancreatic cancer. His contributions to the video game industry and Atari will always be remembered.","works":[{"href":"/subject/128540","name":"TETЯIS: The Soviet Mind Game / 俄罗斯方块：苏联智力游戏","cover":"//lain.bgm.tv/pic/cover/g/38/cc/128540_9TPEz.jpg","staff":"音乐"}]}