{"name":"Project. R","nameCn":"","cover":"//lain.bgm.tv/pic/crt/m/eb/7c/26393_prsn_qLYeD.jpg","info":"<li><span>别名: </span>プロジェクト・ドット・アール</li><li><span>生日: </span>2008年</li>","detail":"概要<br />　元々は2008年放送の特撮作品『炎神戦隊ゴーオンジャー』の主題歌を制作・歌唱するために結成されたユニット。「Project.R」のRは「Ranger」の頭文字である。<br />　2008年3月の時点で発表されているメンバーは高橋、大石、MAYO、谷本、岩崎の5名であったが、他にも近年のスーパー戦隊シリーズの主題歌に関わった歌手や作曲家らが参加し、以後発表される楽曲を制作・歌唱した。但し、担当作品に関わった全てのアーティストがProject.Rでは無い模様である。<br />　2009年の『侍戦隊シンケンジャー』以降、音楽のプロデュースに携わりながらも引き続き音楽制作に携わる。『獣電戦隊キョウリュウジャー』及び『手裏剣戦隊ニンニンジャー』ではProject.Rとしては携わらず、日本コロムビア名義での音楽プロデュースとなる。<br />　2014年には、渡辺宙明とともに『宇宙刑事 NEXT GENERATION』の音楽製作を担当した。（主題歌の歌唱は串田アキラ）<br /><br /><br />来歴<br />　コロムビアミュージックエンターテインメント（当時）のディレクターのアイデアにより、過去に「スーパー戦隊シリーズ」楽曲を手がけた歌手、作曲家が参加するユニットとして誕生した。結成当初のメンバーは、特撮テレビドラマ『炎神戦隊ゴーオンジャー』のエンディングテーマ「炎神ファーストラップ -Type Normal-」を担当する大石、MAYO、谷本の3名。、直後に同番組オープニングテーマ「炎神戦隊ゴーオンジャー」の作曲者の岩崎、歌手の高橋、同番組の劇伴を担当する大橋、選曲の宮葉が加わる。その後、NoB、高取、五條、サイキックラバーが加入した。<br /><br /><br />メンバー<br />　歌手<br />高橋秀幸<br />スーパー戦隊シリーズは『ゴーオンジャー』が初参加であり、同作品のOP歌唱でデビュー。『ゴセイジャー』ではEDの歌唱を担当。『ゴーバスターズ』で再びOPを歌唱。<br /><br />谷本貴義<br />スーパー戦隊シリーズには『獣拳戦隊ゲキレンジャー』（2007年）より参加。同作品のOPや挿入歌「高みの空へ」等を手がけている。Project.Rでは『ゴーオンジャー』EDと挿入歌の歌唱を担当。<br /><br />Sister MAYO<br />スーパー戦隊シリーズには『魔法戦隊マジレンジャー』（2005年）より参加。同作品のED「呪文降臨〜マジカル・フォース」等を手がけている。Project.RではEDと挿入歌の歌唱を担当。<br /><br />NoB<br />スーパー戦隊シリーズには『マジレンジャー』より参加。同作品の挿入歌「魔導騎士ウルザード」（本名の山田信夫名義）や『轟轟戦隊ボウケンジャー』（2006年）OP等を手がけている。Project.Rでは挿入歌の歌唱を担当。『ゴセイジャー』ではOPと挿入歌の歌唱を担当。<br /><br />岩崎貴文<br />スーパー戦隊シリーズには『爆竜戦隊アバレンジャー』より参加。同作品のOPや『マジレンジャー』OP等を手がけている。Project.Rでは作・編曲、挿入歌の歌唱を担当。<br /><br />高取ヒデアキ<br />スーパー戦隊シリーズには『忍風戦隊ハリケンジャー』（2002年）より参加。同作品のOPや挿入歌の歌唱の他、『デカレンジャー』ED等の作曲も手がけている。Project.Rでは『ゴーオンジャー』『シンケンジャー』のEDと『動物戦隊ジュウオウジャー』のOPを歌唱。自身が参加しているバンド「Z旗」にも演奏やアレンジで参加。<br /><br />五條真由美<br />スーパー戦隊シリーズには『マジレンジャー』より参加。同作品の挿入歌「永遠に…」を手がけている。Project.RではEDや挿入歌の歌唱を担当。<br />&nbsp; &nbsp; なお、レコード会社は異なるものの、『ニチアサ』関連ではプリキュアシリーズにも主題歌や挿入歌、ボーカルアルバムの歌唱で参加している。<br /><br />サイキックラバー（YOFFY、IMAJO）<br />スーパー戦隊シリーズには『特捜戦隊デカレンジャー』（2004年）より参加。同作品のOPや『ボウケンジャー』ED等を手がける他、ボーカルのYOFFYは『マジレンジャー』EDや『ボウケンジャー』OP＆キャラクターソングの作曲も担当、ギターのIMAJOは『マジレンジャー』『ボウケンジャー』キャラクターソングの作曲も担当するなど単独での参加もある。Project.Rでは『ゴーオンジャー』にそれぞれEDや挿入歌で参加、『シンケンジャー』ではサイキックラバーでOPを担当。<br /><br />松原剛志<br />スーパー戦隊シリーズは『シンケンジャー』が初参加。Project DMMのメンバーとしてウルトラシリーズ関連の楽曲を手がけた。Project.Rでは『シンケンジャー』の挿入歌と『海賊戦隊ゴーカイジャー』（2011年）のOPを担当。<br /><br />押谷沙樹<br />スーパー戦隊シリーズは『シンケンジャー』が初参加。同作品のキャラクターソングの作曲を手がける。Project.Rでは『ゴーカイジャー』のEDの歌唱を担当。<br /><br />鎌田章吾<br />スーパー戦隊シリーズは『キョウリュウジャー』が初参加であり、同作品のOPでデビューした。Project.Rでは『トッキュウジャー』のEDの歌唱をYOFFY、谷本とともに担当。<br /><br />大西洋平<br />『トッキュウジャー』よりスーパー戦隊シリーズに参加し、『ニンニンジャー』のOPを歌唱した。Project.Rでは『ジュウオウジャー』のEDを担当。<br /><br /><br />　作詞家・作曲家<br />大石憲一郎<br />Project.Rのリーダー。スーパー戦隊シリーズには、サイキックラバーが初参加した『デカレンジャー』より参加。同作品の挿入歌である「デカレンジャーアクション」や『ボウケンジャー』のED「冒険者 ON THE ROAD」等を手がけている。Project.Rでは作・編曲を担当する。また、Sister MAYOの歌う『マジレンジャー』ED（※前述参照）の作・編曲も手掛けていた。<br /><br />籠島裕昌<br />スーパー戦隊シリーズには『ハリケンジャー』より参加。同作品のEDなどを手がけている。Project.Rでは『シンケンジャー』ED、『ゴセイジャー』OP、『ゴーカイジャー』OPの編曲などを担当。高取と共に「Z旗」にも演奏やアレンジで参加。<br /><br />宮葉勝行（みやば かつゆき、1964年6月27日 - ）<br />東京都杉並区出身、早稲田大学文学部卒業。電器メーカーでの2年半のサラリーマン生活を経て、ドラマ業界へ入る。<br />『地球戦隊ファイブマン』の後半で見習いとして参加し、『鳥人戦隊ジェットマン』より選曲を担当。『激走戦隊カーレンジャー』よりサントラ盤の企画・構成を、『アバレンジャー』後半より録音・整音を担当。『電磁戦隊メガレンジャー』では挿入歌の作曲も行っている他、『ゴーオンジャー』よりマルチオーディオも手がけている。『ゴーカイジャー』の各映画作品では、『宮葉勝行.R』名義でクレジットされている。<br />脚本家の會川昇とはかつて同人活動を行っていた間柄であり、現在でも交流がある。<br /><br />マイクスギヤマ<br />スーパー戦隊シリーズは『ゴーオンジャー』が初参加。イマジン所属。Project.Rでは『ゴーオンジャー』関連の大半の楽曲と『ゴセイジャー』『ゴーバスターズ』の挿入歌で作詞を担当。<br /><br />大橋恵<br />フェイスミュージック（フェイス音楽出版）に所属している劇伴主体の作曲・編曲家。スーパー戦隊シリーズには『アバレンジャー』より参加。同作品にて「羽田健太郎 with Healty Wings」のメンバーとして劇伴を担当し、『ゴーオンジャー』『ゴーバスターズ』では単独名義で劇伴を担当。Project.Rでは挿入歌の作・編曲を担当。<br /><br />高木洋<br />スーパー戦隊シリーズには『アバレンジャー』より参加。同作品にて「羽田健太郎 with Healty Wings」のメンバーとして劇伴を担当し、『シンケンジャー』では単独名義で劇伴を担当。Project.Rではゴセイジャー挿入歌の作・編曲を担当。<br /><br />三宅一徳<br />大橋と同じくフェイスミュージック所属。スーパー戦隊シリーズには『カーレンジャー』より参加。その他、『ハリケンジャー』『ゲキレンジャー』でも劇伴を担当。Project.Rでは『ゴセイジャー』の劇伴を担当。<br /><br />山下康介<br />スーパー戦隊シリーズには『アバレンジャー』より参加。同作品にて「羽田健太郎 with Healty Wings」のメンバーとして劇伴を担当し、『マジレンジャー』では単独で劇伴を担当。Project.Rでは『ゴーカイジャー』『ニンニンジャー』の劇伴を担当。<br /><br />亀山耕一郎<br />スーパー戦隊シリーズには『カーレンジャー』より参加。その後、『未来戦隊タイムレンジャー』『デカレンジャー』の劇伴などを担当。Project.Rでは挿入歌の編曲や『ジュウオウジャー』の劇伴を担当。<br /><br />鈴木盛広<br />スーパー戦隊シリーズには『ゴーオンジャー』より参加。Project.Rでは挿入歌の作・編曲などを担当。<br /><br />Z旗<br />高取と籠島が所属するブラスロックバンド。Project.Rでは主題歌・挿入歌の歌唱・演奏を担当。<br /><br />高取伸和<br />高取ヒデアキの実弟。","works":[{"href":"/subject/249054","name":"劇場版『仮面ライダーアマゾンズ THE MOVIE 最後ノ審判』オリジナルサウンドトラック","cover":"//lain.bgm.tv/pic/cover/g/07/5d/249054_SOeUS.jpg","staff":"艺术家"},{"href":"/subject/231900","name":"快盗戦隊ルパンレンジャーVS警察戦隊パトレンジャー / 快盗战队鲁邦连者VS警察战队警巡连者","cover":"//lain.bgm.tv/pic/cover/g/6d/b3/231900_9wTcp.jpg","staff":"主题歌演出"},{"href":"/subject/232056","name":"宇宙戦隊キュウレンジャー ミニアルバム3 Episode of スティンガー","cover":"//lain.bgm.tv/pic/cover/g/91/93/232056_08Vbg.jpg","staff":"艺术家"}]}