{"name":"大空スバル","nameCn":"大空昴","cover":"//lain.bgm.tv/pic/crt/m/44/eb/68202_crt_K2jEJ.jpg","info":"<li><span>简体中文名: </span>大空昴</li><li><span>别名: </span>おおぞらすばる</li><li><span style=\"visibility:hidden;\">别名: </span>Ōzora Subaru</li><li><span>生日: </span>7月2日</li><li><span>身高: </span>154cm</li><li><span>引用来源: </span>https://dic.nicovideo.jp/a/大空スバル</li><li><span>Twitter: </span>https://twitter.com/oozorasubaru</li><li><span>YouTube: </span>https://www.youtube.com/channel/UCvzGlP9oQwU--Y0r9id_jnA?sub_confirmation</li>","detail":"大空スバルとは、リアルタイム配信を中心に活動するバーチャルYoutuberである。<br /><br />ときのそらやロボ子さんを擁するカバー株式会社が展開するVTuber事業のブランド「ホロライブ」、そのホロライブからデビューしたVTuber「ホロライブ2期生」のメンバーである。<br />　公式ページのプロフィール文は以下の通り。<br />・総合格闘技部とe-sports部のマネージャーをしている。男勝りな性格で、誰とも分け隔てなく接する、明るく元気で活発な子。ゲームは絶賛練習中。<br /><br />　ホロライブ１期生やスタンド（リスナー）たちを『先輩』と呼び、語尾の『っす』が特徴。特技は『ハローキティのポップコーンの真似』。限界オタクになってしまうほど好きなものは『アメコミ』。そして奇抜すぎる美的センスと恐ろしいまでのポテンシャルを併せ持つ太陽のように自由奔放な元気いっぱいマネージャー系VTuberである。<br /><br />　全く接点のない相手にも目をつけると臆せず絡みに行く豪胆さで、デビュー後初めての外部コラボが、たまたまTwitter上で目を付けた舞元啓介との激辛MAXEND早食い対決という衝撃的なスタートを切った。その後、二人は謝罪と共にルイズコピペを改変した『舞元コピペ』をヤケクソで朗読したことはもはや伝説である。従来の可愛いアイドルが多いホロライブとはかけ離れたやらかしや暴走を繰り返す姿に加え、かつてYoutubeのバグで視聴者数0の偉業を達成したことから『ソロライブ』と呼ばれることもしばしば。<br /><br />　初期は放送枠を１時間喋りきることが出来ないよわよわで、話題が尽きると枠を閉じてしまったり、友達であるSiriに助けを求めることもあった（対するSiriは塩対応だったが）。今ではすっかり慣れ切ったのか大空スバルのトークは留まることを知らない。プロフィール文の通りゲームにも慣れていなかったが、めげずにリトライし続け、度々スタンドや仲間達に助けを求めながら、徐々につよつよになっていく彼女の成長も見所の１つである。<br /><br />　彼女の放送を語るにおいて欠かすことができないのは大空スバル謹製の『台本』であり、少年マンガ並のベタな内容であったりするそれをコラボ相手に渡しては、放送中にぐだぐだな茶番ワールドを繰り広げ、コラボ相手や視聴者を混乱と爆笑の渦に巻き込んでくれる。そんな彼女の雑すぎる茶番に巻き込まれたコラボ相手は『大空スバル被害者の会』と呼ばれ、時折大空スバルの悪行恥ずかしい話を暴露したりと、復讐の機会を待ち続けている。<br /><br />　暴走を続ける姿とは裏腹に、非常に他人想いで良い子な一面も魅力であり、ハイテンションの裏でさり気なく気遣いを見せる姿はホロライブのマネージャーそのものである。<br /><br />　常にハイテンションで元気を振りまいてくれる大空スバルだが、時折よわよわで可愛い一面を見せることもある。特に自分の恥ずかしい話を暴露された時や恋バナになると、途端にしおらしくなってしまう。また『歌い手の闇の化身』を自称しているが、コラボで歌を少しだけ披露した際には、その余りにも可愛すぎる歌声を聞いたしぐれういが語彙を失い、舞元啓介が限界オタクになり、コメ欄がかわいいで埋まってしまった。","jobs":[{"href":"/subject/282233","name":"ホロのぐらふぃてぃ","nameCn":"holo的涂鸦","cover":"//lain.bgm.tv/pic/cover/g/83/32/282233_9T95F.jpg","staff":"主角","cast":"","castHref":"","castTag":"","castCover":"","type":2},{"href":"/subject/300959","name":"狐の旅路","nameCn":"","cover":"//lain.bgm.tv/pic/cover/g/b9/4d/300959_fOYyo.jpg","staff":"配角","cast":"","castHref":"","castTag":"","castCover":"","type":4}]}