{"name":"Winged Cloud","nameCn":"","cover":"//lain.bgm.tv/pic/crt/m/30/2c/36871_prsn_LV148.jpg","info":"</ul></div><br /><div id=\"crtPanelCollect\"><h2>谁收藏了Winged Cloud?</h2><ul><li><a href=\"/user/blacxhunt\"><span style=\"background-image:url('//lain.bgm.tv/pic/user/s/000/24/84/248465.jpg?r=1516389202')\"></span></a><div><a href=\"/user/blacxhunt\">circXsora</a><p><small>1月14天前</small></p></div></li><li><a href=\"/user/476098\"><span style=\"background-image:url('//lain.bgm.tv/pic/user/s/000/47/60/476098.jpg?r=1579517321')\"></span></a><div><a href=\"/user/476098\">DSSM1031</a><p><small>2月3天前</small></p></div></li><li><a href=\"/user/512356\"><span style=\"background-image:url('//lain.bgm.tv/pic/user/s/icon.jpg')\"></span></a><div><a href=\"/user/512356\">烬月觑煜</a><p><small>3月6天前</small></p></div></li><li><a href=\"/user/472893\"><span style=\"background-image:url('//lain.bgm.tv/pic/user/s/icon.jpg')\"></span></a><div><a href=\"/user/472893\">KINDN</a><p><small>3月14天前</small></p></div></li>","detail":"&quot;A fairly small team that consists of members from all around the world. Our main goal is to tell various stories in Visual Novel format.&quot;<br /><br />Winged Cloud is an original English language visual novel developer. They are known for creating the Sakura visual novel series. <br /><br />Background<br />————————<br />Winged Cloud first originated from the gaming company Nyaatrap who produced a single visual novel known as, Sugar's Delight. This company eventually spawned into Neko ☆ Soft which was then succeeded by Winged Cloud.<br /><br />Winged Cloud began releasing games on Steam in 2014, under publisher Sekai Project. Their first title, Sakura Spirit was released on July 9, 2014. After publishing several of Winged Cloud's titles, Sekai Project and Winged Cloud ended their partnership.<br /><br />Following this, in 2015 Winged Cloud partnered with publisher MangaGamer and released Sakura Santa.However, in 2016 MangaGamer ended their partnership with Winged Cloud citing &quot;intractable creative differences.&quot;<br /><br />After leaving MangaGamer, Winged Cloud returned to their previous publisher Sekai Project, to release their next title, Sakura Dungeon. Winged Cloud continued to release titles under Sekai Project, but in 2017, Sekai Project ended their partnership, and later released a statement stating that it was due to Winged Cloud's unprofessional behavior. After separating from Sekai Project, Winged Cloud began publishing their titles independently. <br /><br />Controversies <br />————————<br />Winged Cloud has been suspected of the following:<br /><br />&nbsp; &nbsp; Refusing to address complaints about a F2P browser game their community manager passed on to them, and when protests of the issues came to head with an update being Lootboxes instead of content, the CEO (Nick Fahr) placed all blame on the community manager and fired him the following day.<br />&nbsp; &nbsp; Underpaying artists with claims of financial troubles in the company that don't seem to add up in comparison to the profits Winged Cloud draws in.<br />&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;Wanaca, one of Winged Cloud's main artists, is suspected of being underpaid more so than the other members of the team, if not paid whatsoever. <br />&nbsp; &nbsp; Former employees paint the image that Wanaca is being held in cult-like conditions and is not allowed to take outside commissions with evidence pointing towards her being forced to stay on-board these past several years with blackmail/gas lighting/ or other social manipulation.<br />&nbsp; &nbsp; Forcing employees to terminate all their old social media and use company-controlled accounts that Nick Fahr has access to, putting their social-life under Winged Cloud's control.<br />&nbsp; &nbsp; Not paying musicians and using their sample-work.<br />&nbsp; &nbsp; Swapping, obfuscating, and falsifying credits for art and programming. <br /><br />&nbsp; &nbsp; Cutting off Michaela Laws' original script for Sakura Spirit without informing her of the fact, and doing a complete rewrite.<br />&nbsp; &nbsp; Rehiring Laws to be the voice-director for, The Guardian's Spell, which was being Kickstarted in conjunction with Sekai Project as publisher. However, Winged Cloud wanted the total voice acting budget after Kickstarter for the full game to be $250. Not per role, but split across all the voice actors despite there being thousands of lines per character.<br />&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;Laws was able to negotiate with Winged Cloud to increase the voice budget to $100 per voice actor. However, after the success of the Kickstarter, Winged Cloud kept postponing the start of the dubbing, refusing to pass on the script to Laws with excuses about delays such as writers taking the script and abandoning the project.<br />&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;After five months of not receiving the script, the Kickstarter was cancelled. <br />&nbsp; &nbsp; Putting out a press-release regarding the Kickstarter's failure, in which they blamed Laws and her team as a chief reason for the failure of Guardian's Spell, claiming they were asking for an excessive amount of money above what their contract agreed to.<br />&nbsp; &nbsp;&nbsp; &nbsp;&nbsp;&nbsp;Niche-gaming news sites ran with this, causing damage to Laws and the rest of the voice actor's careers.","works":[{"href":"/subject/301610","name":"Sakura Gamer 2 / 樱花电玩咖 2","cover":"//lain.bgm.tv/pic/cover/g/e3/2c/301610_WbHwH.jpg","staff":"开发"},{"href":"/subject/301612","name":"Sakura Fox Adventure / 樱花狐娘冒险","cover":"//lain.bgm.tv/pic/cover/g/23/f9/301612_WZoeR.jpg","staff":"发行"},{"href":"/subject/301485","name":"Sakura Apprentice / 樱花学徒","cover":"//lain.bgm.tv/pic/cover/g/f7/c5/301485_NKM7n.jpg","staff":"开发"}]}