{"name":"Dan Guterman","nameCn":"丹·古特曼","cover":"//lain.bgm.tv/pic/crt/m/2e/7b/33702_prsn_W7y1w.jpg","info":"<li><span>简体中文名: </span>丹·古特曼</li><li><span>性别: </span>男</li><li><span>引用来源: </span>Wikipedia</li><li><span>出生地: </span>巴西</li><li><span>Twitter: </span>@danguterman</li>","detail":"Dan Guterman is an American television writer and producer. He is best known for being a writer for The Onion between 1999 and 2010. He has also worked on The Colbert Report, Community, and Rick and Morty. Guterman received an Emmy in 2013 for his work on The Colbert Report. 、 and an Annie Award in 2018 for writing The Ricklantis Mixup 、.<br /><br />Born in Brazil, Guterman became interested in comedy after watching Saturday Night Live and Kids in the Hall when he moved to Montreal at age 7 —shows that, he said, &quot;genuinely frightened me,&quot; as comedy in Brazil was mostly lighthearted in tone.、(p. 604)<br />Having become a writer himself, Guterman later described his profession in writing comedy by saying, &quot;You’re doing this very creative, often very personal thing, but you’re expected to produce in this totally noncreative way. My job is to churn out comedy, which is this intangible and temperamental thing, but at the rate and consistency of an assembly-line worker.&quot;、<br />After establishing his television writing presence as a writer on The Colbert Report and receiving an Emmy, Guterman began work with Dan Harmon on Community for its fifth season. This relationship continued, and in 2015 Guterman went on to write for both the sixth and second seasons of Community and Rick and Morty, respectively. He then continued work writing for Rick and Morty's third season, assisting with the next installment following the anthology-style &quot;Interdimensional Cable 2: Tempting Fate.&quot; He co-wrote &quot;Morty's Mind Blowers,&quot; which is referenced within the episode through Rick Sanchez's dialogue as an &quot;Interdimensional Cable&quot; replacement.、<br />In addition to his television writing career, Guterman has also written brief unique, short pieces of writing called &quot;New Optical Illusions&quot; for The New Yorker.、","works":[{"href":"/subject/146457","name":"Rick and Morty Season 3 / 瑞克和莫蒂 第三季","cover":"//lain.bgm.tv/pic/cover/g/c0/a7/146457_G7nNG.jpg","staff":"脚本"},{"href":"/subject/141530","name":"Rick and Morty Season 2 / 瑞克和莫蒂 第二季","cover":"//lain.bgm.tv/pic/cover/g/63/28/141530_LTrtw.jpg","staff":"脚本"}]}