{"name":"遠山キンジ","nameCn":"远山金次","cover":"//lain.bgm.tv/pic/crt/m/8a/d3/12565_crt_Mc9fO.jpg","info":"<li><span>简体中文名: </span>远山金次</li><li><span>别名: </span>金傲天</li><li><span style=\"visibility:hidden;\">别名: </span>渣金</li><li><span style=\"visibility:hidden;\">别名: </span>とおやま キンジ</li><li><span style=\"visibility:hidden;\">别名: </span>Tooyama kinji</li><li><span style=\"visibility:hidden;\">别名: </span>厌女男，废物点心，禽兽，阴沉男，废材，女性杀手，萌妹蠢兄，和平傻瓜，花花公子，必杀技魔</li><li><span>性别: </span>男</li><li><span>生日: </span>7月</li><li><span>血型: </span>A型</li><li><span>身高: </span>170cm</li><li><span>体重: </span>63kg</li><li><span>学科: </span>侦探科</li><li><span>武侦等级: </span>E（普通状态初期）S（亢奋）R（王者）</li><li><span>初期武器: </span>贝瑞塔M-92FS、蝴蝶刀</li><li><span>特技: </span>性冲动</li><li><span>哥哥: </span>远山金一</li><li><span>弟弟: </span>GⅢ（远山金三）</li><li><span>妹妹: </span>GⅣ（远山金女）</li><li><span>爷爷: </span>远山铁</li><li><span>奶奶: </span>远山雪</li><li><span>父亲: </span>远山金叉</li><li><span>祖先: </span>远山侍、远山金四郎</li>","detail":"本作男主角，巴斯克维尔小队队长，老家在东京都巢鸭，却还要当寄宿学生，原因是“不太喜欢电车”。曾就读神奈川武侦高中附属国中；现在是东京武侦高中2年A班，侦探科，学号是23号，等级为E级，亢奋状态下为S级。战妹为风魔阳菜。被理子昵称为“钦钦”（后来更昵称亢奋状态下的金次为“爆发金”），又称“哿”（Enable），被部分眷属称为“被诅咒的男人”。与哥哥远山金一合称远山兄弟。喜欢吃的是咖喱饭。重视的是能包容一切的亲情。<br />第一卷（4月）时原本独自居住在东京武侦高中第三男生宿舍，后来亚里亚和白雪却先后搬至其卧室居住。第六卷时受到蕾姬拘禁，与蕾姬暂时住在第二女生宿舍的房间。第十卷时仍然居住在东京武侦高中第三男生宿舍，但是房间内除了自己和妹妹远山金女的物品外，其他人的物品都被金女清空或没收。在暂时退学并转入东池袋高中期间回巢鸭居住；十三卷复学东京武侦高中后再度回到东京武侦高中第三男生宿舍。<br />患有严重家族遗传疾病学者症候群，其兄远山金一将此命名为H.S.S.（Hysteria Savant-Syndrome，通称“亢奋状态”）。体质上对药物不太敏感，麻醉药对他无效。在中学时代上下两颗槽牙曾被虫蛀而换上了硬化陶瓷齿冠的槽牙。<br />据他所述，与他扯上深刻关系的女性，身上都会有一种体香让他着迷：亚里亚是栀子花，白雪是桃子，理子是香草，蕾姬是薄荷，华生是肉桂，金女是一般市售的牛奶糖，贞德则是柑橘。讽刺的是，第十三卷中和“孙”战斗时确信，自己对年长的女性比较有感觉，也较容易进入亢奋状态。<br />原强袭科学生，因在过去就读神奈川武侦高中附属国中时期被周围知道亢奋状态的女孩子们以“强制”方式使他进入亢奋状态，迫使他执行她们所谓的“正义”，一旦企图表示出反抗态度就会被成群攻击而令金次对亢奋状态有阴影，并将自己定义为不幸男以及无视女性，造成不擅社交和与他人（尤其是女性）保持距离的性格，武侦高里的女生也经常因而在背地里说他坏话。再加上在哥哥于浦贺湾海难事故死亡以后，对哥哥作为武侦却没能防范事件于未然而遭受许多媒体与大众的舆论，导致金次对武侦一业产生消极的想法；双重压力下萌生逃避的念头而决心转为侦探科，并打算转学到普通高中过普通的学园生活。除了对哥哥的事变得敏感，性格也变得阴沉起来，亦比其他人更向往和平。直到遇上亚里亚并得知其母亲被诬陷为武侦杀手而入狱才开始协助她解决伊・幽事件，虽然曾在东方号内被叛变的亚里亚要他回去以后辞职，但当时自己仍然是武侦又与亚里亚是伙伴的他仍不放弃迫使她回心转意。后来与诈死的哥哥再会，但受到他企图杀死亚里亚影响，反而加深他放弃武侦的想法。其后在文化祭上提及极东战役将会是他的收山之战。<br />在东京武侦高中入学考试时，因白雪的关系意外启动亢奋状态而把在场的考生和考官一并打倒（峰理子当时也是考生之一），所以强袭科的学生对他存有一定程度的敬意（当时被评为S级）。<br />在武侦高中，特别是强袭科，认为金次在战斗方面有卓越的才能，暗中对金次青睐有加，但害怕引起金次反感而没有公开。<br />据华生所述，有关金次的情报相当少，价钱颇高。并指出金次是东京武侦高校的问题儿童，但在战斗方面，特别在近身战之中有超群的资质，有着成为加奈级的专家，甚至有超越她的可能。在不正式的地下数据——亚洲S.D.A（日本称为超人排行）排行中为第89名，据理子所述现在已经升至第71名。<br />据缀梅子和蕾姬所述，金次具有优秀领导才能的超凡魅力的潜力，在紧急情况下会显出领导风范。尽管他本人不太注意，不过后来万能武人袭击新干线事件时将其完全发挥，不慌不忙地分配在场武侦的任务并使他们各尽其能地解决困难。<br />初期使用武器是哥哥留下的蝴蝶刀和冲锋手枪化的贝瑞塔M-92FS不锈钢型手枪（枪械弹药：9毫米鲁格弹，由平贺文违法改造后可全自动及三发点放射击，通称“金次样式”，双枪时由右手握持），搭配皮带上内藏的钢索。第六卷新增一把大英帝国珍宝—石中剑（外观为萨克逊长剑，由特殊金属制成，比外观更重，锋利得足以插穿导弹的合金外壳；原是歇洛克·福尔摩斯所有，第五卷歇洛克失踪后被金次拿走，由平贺文改造为双刃剑）和冲锋手枪化的以色列武器工业的沙漠之鹰手枪（金次父亲的遗物，枪械弹药：.50 AE，也由平贺文违法改造成“金次样式”，只有在亢奋状态下才可以使用，双枪时由左手握持，利用其后坐力更可短暂在半空上）。第八卷搭配了被平贺文命名为“大蛇”的特制开指手套（在第八卷时是一只，第十卷为一双）；手背有东京武侦高校校徽，手套以克维拉防弹纤维制成，食、中指部分加上弹头用的碳化钨，以辅助金次在亢奋状态及其衍生型态下使用特殊技法“空手偏弹”改变子弹轨迹而不会扭伤手指。第十卷再新增由平贺文所研制的“纤维弹”。<br />小说版第二卷提到，他是日本名判官远山金四郎的子孙，家族历史200年。但后来又提到700年前的远山家当主远山侍与星伽巫女曾联手斩杀蛊惑帝王发动战争的绯绯神，说明家族历史没有200年那么短。<br />小说版第四卷中有提到他喜欢亚里亚，因亚里亚不擅长恋爱话题，以及觉得总有一天亚里亚会离开，所以不打算说出口。第五卷却被亚里亚被其曾祖父歇洛克带走的刺激下首次启动狂战士亢奋状态，第八卷亦在华生的刺激下直接启动狂战士亢奋状态。以后才开始对亚里亚展开较积极的行动。<br />极东战役中被迫代表巴斯克维尔加入“师团”。<br />在GⅣ出现以后，虽然被她称作哥哥，并在巴士采访所逼下给她命名为远山金女，但事实上却在心中不承认她是自己的妹妹（直到体育祭以后仍不承认），给她名字也只因情况紧急。但为了防止金女被美国派来的追踪者抓回去研究所并且“废弃”处理而决定让她继续住在其房间下。在与GⅢ一战以后正式承认他是其妹妹。<br />第十一卷GⅢ第三度回到东京时与华生赶到品川火电厂，并且在看到白雪、贞德、理子、亚里亚和金女先后受到重创的刺激下首次而且直接启动王者亢奋状态，与100倍亢奋状态以下的GⅢ在加里奥上激战，最终击败了他并且在飞机解体以前承认GⅢ为弟弟。<br />第十一卷末与蕾姬遭武侦高校退学。第十二卷时转入东池袋高中。这时却因为不习惯普通人的生活而烦恼著，甚至对武侦生活开始感到留恋。并于十三卷重新复学武侦高中。<br />第十三卷时为了帮GⅢ复仇，率领巴斯克维尔小队（艾马基除外）前往香港讨伐中国蓝帮。并于第十四卷成功破解“孙”的激光线，得以成功战胜“孙”。第十四卷末，格拉赛和佩特拉联手带领魔女连队来袭，而且企图引爆邮轮以毁灭香港，金次和亚里亚利用“猴”的筋斗云瞬间移动到邮轮上防止计划发生，并且在邮轮上一起迎接圣诞节。<br />第十五卷因武侦高中收到多国抗议文件而被命令退出巴斯克维尔小队，并转加入贞德所属的星座小队；之后跟着星座小队与华生一起前往法国对付魔女连队。<br />第十七卷中被亚里亚听到与哥哥远山金一的对话而令她知道了亢奋状态，并被夺去意识而且变成了绯绯神，金次启动比过去还要强烈的王者亢奋状态。与亚里亚暂时道别后跟GⅢ团体和蕾姬一同前往内华达州五十一区抢夺瑠瑠色金。<br />自正编半年后世界的描述“魔剑的爱莉丝贝儿”中，为公安0课成员。","jobs":[{"href":"/subject/10226","name":"緋弾のアリア","nameCn":"绯弹的亚里亚","cover":"//lain.bgm.tv/pic/cover/g/ed/fc/10226_m4mvu.jpg","staff":"主角","cast":"間島淳司","castHref":"/person/4264","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/f7/6c/4264_prsn_GZ8Ss.jpg"},{"href":"/subject/2867","name":"緋弾のアリア","nameCn":"绯弹的亚里亚","cover":"//lain.bgm.tv/pic/cover/g/1a/99/2867_ZI224.jpg","staff":"主角","cast":"","castHref":"","castTag":"","castCover":""},{"href":"/subject/110989","name":"緋弾のアリア Bullet.7 特典キャラクターソングCD《キンジ&アリア》& BGM集","nameCn":"","cover":"//lain.bgm.tv/pic/cover/g/57/73/110989_uiJUj.jpg","staff":"主角","cast":"","castHref":"","castTag":"","castCover":""},{"href":"/subject/61824","name":"やがて魔剱のアリスベル","nameCn":"魔剑的爱丽丝贝尔","cover":"//lain.bgm.tv/pic/cover/g/27/40/61824_yZ6bB.jpg","staff":"客串","cast":"","castHref":"","castTag":"","castCover":""},{"href":"/subject/120224","name":"緋弾のアリアAA","nameCn":"绯弹的亚里亚AA","cover":"//lain.bgm.tv/pic/cover/g/1b/d3/120224_9Hpcq.jpg","staff":"客串","cast":"間島淳司","castHref":"/person/4264","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/f7/6c/4264_prsn_GZ8Ss.jpg"},{"href":"/subject/54181","name":"緋弾のアリアAA","nameCn":"绯弹的亚里亚AA","cover":"//lain.bgm.tv/pic/cover/g/cf/89/54181_SK606.jpg","staff":"客串","cast":"","castHref":"","castTag":"","castCover":""}]}