{"name":"Bridge baby","nameCn":"布桥婴","cover":"//lain.bgm.tv/pic/crt/m/11/99/71537_crt_AfEok.jpg","info":"<li><span>简体中文名: </span>布桥婴</li><li><span>别名: </span>桥婴</li><li><span style=\"visibility:hidden;\">别名: </span>BB</li><li><span>引用来源: </span>https://deathstranding.fandom.com/wiki/Bridge_baby</li><li><span style=\"visibility:hidden;\">引用来源: </span>https://zh.wikipedia.org/wiki/死亡擱淺</li><li><span style=\"visibility:hidden;\">引用来源: </span>}</li>","detail":"简称“BB”， 母亲为身处加护病房之植物人，通称“静母”（Still Mother），静母的子宫可以让BB连接到亡者的世界，而当山姆与BB连接便可感应到另一个世界的BT；承装BB的圆舱是模擬静母的子宫环境，需定期通过网络联机至静母的子宫更新圆舱，以提高模擬静母子宫的环境数据，藉以降低BB的压力值；亡人指出BB的存活率并不高，通常使用不到一年便会故障，有待山姆将美国各地网络重新链接后获取更多研究数据，或许可提高BB存活率。<br /><br />A Bridge baby, also known simply as a BB, is a baby that has been taken from a stillmother to be used by Bridges operatives. A stillmother's womb facilitates a connection between the world of the dead and a Bridge baby, granting Bridges operatives who establish a trance connection with a Bridge baby the ability to sense BTs. Most babies are retired after a year of service.<br /><br />Bridge babies are kept in portable pods which simulate the conditions of a stillmother's womb, as they will cease to function properly if they feel they are not in such a womb. Periodically, the environmental conditions of a Bridge baby's pod must be updated in a synchronization incubator with data gathered from a stillmother's womb at a given moment.<br /><br /><br />Notes<br /><br />In-universe<br />Higgs carries a portable tank with a fetus-shaped figure inside. Rather than emitting an orange-yellow glow when activated, as the Bridge baby's tank does, his portable tank emits a red one. The bottom casing of his tank is also green, rather than orange like the Bridge baby's.<br /><br />Out-of-universe<br />Hideo Kojima has stated that only one individual baby had been shown up until the TGS 2018 teaser trailer, and that it relates to the game's mechanics and story as a whole.","jobs":[{"href":"/subject/185181","name":"DEATH STRANDING","nameCn":"死亡搁浅","cover":"//lain.bgm.tv/pic/cover/g/3f/98/185181_uB35U.jpg","staff":"配角","cast":"","castHref":"","castTag":"","castCover":""}]}