{"name":"Sam","nameCn":"山姆","cover":"//lain.bgm.tv/pic/crt/m/4f/88/71534_crt_vhU4h.jpg","info":"<li><span>简体中文名: </span>山姆</li><li><span>别名: </span>山姆·布桥斯</li><li><span style=\"visibility:hidden;\">别名: </span>山姆·布里吉斯</li><li><span style=\"visibility:hidden;\">别名: </span>Sam Bridges</li><li><span style=\"visibility:hidden;\">别名: </span>サム・“ポーター”・ブリッジズ</li><li><span style=\"visibility:hidden;\">别名: </span>Sam &quot;Porter&quot; Bridges</li><li><span>引用来源: </span>https://deathstranding.fandom.com/wiki/Sam</li><li><span>引用来源2: </span>https://ja.wikipedia.org/wiki/デス・ストランディング</li>","detail":"&quot; I make deliveries. That's all. &quot;<br />– Sam<br />Sam, also referred to as Sam Bridges or Sam &quot;Porter&quot; Bridges, is the main protagonist of Death Stranding. He works as a deliveryman under Bridges.<br /><br /><br />Story<br />According to the official synopsis of Death Stranding:<br />&quot;Besieged by death's tide at every turn, Sam Bridges must brave a world utterly transformed by the Death Stranding. Carrying the stranded remnants of the future in his hands, Sam embarks on a journey to reunite the shattered world one step at a time.&quot;<br /><br />During a field operation, Sam and two Corpse Disposal Team 6 operatives find themselves surrounded by BTs after one of the CDT 6 operatives is trapped underneath a turned vehicle. When the two operatives are overcome by mysterious entities, Sam is caught in a voidout triggered by a larger entity absorbing one of the CDT 6 operatives.<br /><br />At some point, Sam is offered a job working for Fragile. He is again encountered by her just as BTs begin manifesting near him. After the entities leave, Sam and Fragile watch as five floating figures survey from the sky momentarily until they disappear. Afterwards, Fragile warns Sam to be mindful of the mysterious entities' return, and remarks that timefall cannot wash everything away – the ever-clinging past in particular – before departing.<br /><br />At another point, while carrying a living woman as cargo, Sam's journey is interrupted by Higgs. Higgs shortly after summons a large, four-legged creature and issues Sam a challenge: avoid being eaten.<br /><br /><br />Personality <br />&quot;We don't need a country. Not anymore.&quot;<br />– Sam<br /><br />Sam takes quite a nihilistic perspective on America and the state of the world, telling Bridget, &quot;We don't need a country anymore,&quot; and that &quot;America's finished.&quot; Sam showcases a disconnected attitude to life and doesn't believe that unity will solve anything, stating that it isn't going to remove the BTs, so there's no point in doing so at all.<br /><br /><br />Abilities<br />Sam possesses an unknown aspect called DOOMs, similar to Fragile's. His extinction factor, however, is noted to be lower than the unidentified Fragile Express woman's.<br /><br />Though he cannot see them, Sam is able to sense BTs.<br /><br />Sam is said to be affected by timefall differently than most other lifeforms.<br /><br /><br />Notes<br /><br />In-universe<br />Sam's havok suit in the TGA 2017 teaser trailer has the numbers &quot;0914-137&quot; printed on the front of it. Congruent to this collection of numbers is Psalm 137:9, which is 14 words in length: &quot;Happy is the one who seizes your infants and dashes them against the rocks.&quot;<br />Sam shares Norman Reedus' demon tattoo on his right inner bicep, and &quot;Big Bald Gallery&quot; tattoo on the back of his right hand.<br />Cliff is said to be an antagonistic, rival figure to Sam.<br /><br />Out-of-universe<br />During a podcast with Dan Fogler, Norman Reedus revealed that Sam &quot;has got this phobia of being touched, and as you play the game the phobia leaves you&quot;.","jobs":[{"href":"/subject/185181","name":"DEATH STRANDING","nameCn":"死亡搁浅","cover":"//lain.bgm.tv/pic/cover/g/3f/98/185181_uB35U.jpg","staff":"主角","cast":"津田健次郎","castHref":"/person/3977","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/29/aa/3977_prsn_r11vS.jpg","type":4}]}