{"name":"ディクセリオ・マスケイン","nameCn":"迪克塞里奥·马斯肯","cover":"//lain.bgm.tv/pic/crt/m/fb/62/35427_crt_yyXYZ.jpg","info":"<li><span>简体中文名: </span>迪克塞里奥·马斯肯</li><li><span>别名: </span>迪克</li><li><span>性别: </span>男</li>","detail":"通称「ディック」。強欲都市ヴェルゼンハイムという、すでに崩壊した都市出身の武芸者。ヴェルゼンハイムを力で支配していたマスケイン家の末子。マスケイン家にはそれぞれの存在の根とも言うべき感情が存在し、ディックのそれは『怒り』。マスケイン家は亜空間増設機が受け取ったある男の願望によって生み出された存在であり、そしてその存在が過去と現代とを繋げフェイスマンシステムを現代に呼び出してしまった。そして結果としてヴェルゼンハイムは滅び、増設機も持ち去られたことによりマスケイン家は消滅するはずだったが、ディクセリオ・マスケインという形を憎悪する者がいたことでディックはこの世に残った。そしてシステムに取り込まれ狼面衆の一員となるがリンテンスに一度殺されたことによってそこから逃れ、奪われた全てを取り戻し奪った者たちを全て叩き潰すために復讐を開始する。赤髪で長身胸に懐中時計をぶら下げている。狼面衆、ひいてはイグナシスと敵対しており、何らかの目的を持って狼面衆同様に様々な都市を渡り歩いている。その年月は十数年に及び、歳を取らない、寝ていれば大抵の負傷は回復するなど、通常の武芸者とは異なる肉体になっている。十数年前にツェルニに在籍しており、ツェルニに対して愛着を持っている為狼面衆が出現した際には怒りを顕にしている。首からかけている懐中時計は在籍時に一人で汚染獣の討伐に出なければいけなかった時に、当時の友人が仕上げてくれた謹製の品でGPSを始めとする様々な機能が追加されているが、現在はほとんどが使用不可能になっている。最初の時期は普通に暮らしていたが友人の一人が亡くなったことでそれからは他人と関わらなくなり、そのまま歴代最高の成績で武芸科を卒業する。外伝である『聖戦のレギオス』ではツェルニで学生として暮らしていた頃が描かれており、鬱屈したモノを抱えつつも学生として平穏な時間を過ごしている。当時の友人や後輩の勧めで当時16しか無かったツェルニの小隊で17番目の小隊を結成し隊長を務めていた。卒業後は数年間ツェルニに潜伏し記憶を奪う剄技で自身に関わった人間たちの記憶を消して回っていた。そのため在籍中の彼の動向を知るものは殆どおらず、ツェルニで歴代最高の成績を収めたという記録のみが残されている。<br />ドゥリンダナとの戦いの際に開いた穴へと入り、ニルフィリアと共にゼロ領域に到達する。<br />対汚染獣に特化した巨大な鉄鞭を操り、雄性体を軽く倒す力の持ち主。超高速の突進と共に周囲に衝撃波を撒き散らす剄技「雷迅」を得意とする。廃貴族（故郷の電子精霊であったヴェルゼンハイム）に憑依されており、一時は取り込まれてしまったものの、いまでは自らの意思でその力を発揮することができ、廃貴族の力を発現すれば天剣授受者にも匹敵する力を発揮する。更に火神の力を奪った事で炎を纏うようになる。後にニルフィリアと共に月に飛び込み、アイレインと再会した。<br />グレンダン決戦では地上に降りたアイレインを追って蒼い炎を纏う獣となって地上に降り、アイレインとサヤに深手を負わせるも、ニーナと乱入してきたレイフォンによって滅ぼされた。","jobs":[{"href":"/subject/27753","name":"レジェンド・オブ・レギオス","nameCn":"圣战的雷吉欧斯","cover":"//lain.bgm.tv/pic/cover/g/0f/f0/27753_7bBM3.jpg","staff":"主角","cast":"","castHref":"","castTag":"","castCover":""},{"href":"/subject/1455","name":"鋼殻のレギオス","nameCn":"钢壳都市雷吉欧斯","cover":"//lain.bgm.tv/pic/cover/g/0a/1b/1455_B85eP.jpg","staff":"配角","cast":"優希比呂","castHref":"/person/3912","castTag":"CV","castCover":"//lain.bgm.tv/pic/crt/s/f1/e9/3912_prsn_qMJJq.jpg"},{"href":"/subject/27749","name":"レジェンド･オブ･レギオス","nameCn":"雷吉欧斯的传说","cover":"//lain.bgm.tv/pic/cover/g/c7/07/27749_zogor.jpg","staff":"配角","cast":"","castHref":"","castTag":"","castCover":""},{"href":"/subject/14503","name":"鋼殻のレギオス","nameCn":"钢壳都市雷吉欧斯","cover":"//lain.bgm.tv/pic/cover/g/cb/03/14503_g0FY0.jpg","staff":"配角","cast":"","castHref":"","castTag":"","castCover":""}]}