{"name":"Wheatley","nameCn":"惠特利","cover":"//lain.bgm.tv/pic/crt/m/ce/8f/73639_crt_9HPni.jpg","info":"<li><span>简体中文名: </span>惠特利</li><li><span>引用来源: </span>https://theportalwiki.com/wiki/Wheatley</li>","detail":"惠特利 (英语：Wheatley) 是GLaDOS的一个人格核心，并从其上面分离下来而独立活动，在《传送门2》中出现，由斯蒂芬·默切特配音。一开始他试图帮助雪儿离开设施，但是意外唤醒了GLaDOS。最终，惠特利帮助雪儿逃出GLaDOS的实验室，启动了核心转移程序，代替GLaDOS成为中央主机，接管了整个设施。但是他背叛了雪儿，将雪儿和被制成马铃薯电池的GLaDOS送入深渊。在雪儿和GLaDOS下坠的过程中，GLaDOS告诉雪儿，惠特利“他不是个普通的白痴。他是一部由一代最了不起的聪明人共同合作的杰作。这些聪明人目的是创造曾经活着的最蠢的白痴”，“工程师试尽了所有办法让我……运转，让我慢下来”。<br /><br />在雪儿和GLaDOS重返现代实验室之后，惠特利想方设法“测试”她们，并且在发现ATLAS和P-body之后下决心将她们杀死。由于惠特利没有逻辑思维能力（例如无法理解悖论），很快就导致光圈科学设施出现故障，并且惠特利决定不顾故障而继续实验。在设施被毁之前，雪儿和GLaDOS来到了惠特利所在的“巢穴”，成功进行核心转移，GLaDOS重新取代了惠特利。而惠特利被抛到太空中，无法返回地球。惠特利在太空中表达了对雪儿的歉意，但为时已晚。<br /><br />The Inteligence Dampening Sphere, more commonly known as Wheatley, is a personality core of masculine programming and English West Country accent who appears in the single-player campaign of Portal 2.<br /><br />He serves as the game's deuteragonist, guiding Chell through her efforts in escaping the Aperture Science Enrichment Center. However, half-way through the game he and GLaDOS switch roles as she becomes Chell's deuteragonist and Wheatley becomes the game's main antagonist.<br /><br />Wheatley is voiced by British actor and comedian Stephen Merchant.<br /><br />Background<br />Wheatley was designed to be an Intelligence Dampening Sphere, one of the cores to be attached on GLaDOS in order to &quot;generate an endless stream of terrible ideas&quot; and inhibit her mental abilities. Although it was never explained, Wheatley was disconnected from her and given other jobs (it is possible that he was replaced by the Morality Core). Sometime before GLaDOS killed off the entire staff in the Portal 2: Lab Rat comic using neurotoxin, Wheatley had worked alongside staffs before he was put into storage with other cores seen at the end of Portal. After a few years, though under unknown circumstances, he was put into deactivation along with many other personality cores and kept in storage.<br /><br />Thanks to Chell's havoc on the Enrichment Center via the destruction of GLaDOS at the conclusion of Portal, Wheatley and the rest of the cores were reactivated in order to maintain the facility. Ironically, this backfired as many cores appear to have been either killed off, gone insane (like the Space Sphere), or ran low on power.<br /><br />Prior to the events of Portal 2, Wheatley took charge of maintaining the Extended Relaxation Center - which houses test subjects in long-term cryogenic stasis before and after they are put through the testing courses. However, what he has done to actually manage the entire wing remains unmentioned. It was only until an unknown amount of time later that Wheatley decided to escape the facility. To accomplish this, he attempted to gather help from any remaining test subject that managed to last a long time after running out of cryogenic supply. Luckily for him, Chell was one of them if not the only one that lasted.","jobs":[{"href":"/subject/15912","name":"Portal 2","nameCn":"传送门 2","cover":"//lain.bgm.tv/pic/cover/g/06/b8/15912_Hy448.jpg","staff":"配角","cast":"","castHref":"","castTag":"","castCover":"","type":4}]}