{"name":"Серге́й Васи́льевич Рахма́нинов","nameCn":"谢尔盖·瓦西里耶维奇·拉赫玛尼诺夫","cover":"//lain.bgm.tv/pic/crt/m/ad/f7/25218_prsn_22b32.jpg","info":"<li><span>简体中文名: </span>谢尔盖·瓦西里耶维奇·拉赫玛尼诺夫</li><li><span>别名: </span>Sergei Vasilievich Rachmaninoff</li><li><span style=\"visibility:hidden;\">别名: </span>セルゲイ・ラフマニノフ</li><li><span style=\"visibility:hidden;\">别名: </span>セルゲイ・ヴァシリエヴィチ・ラフマニノフ</li><li><span style=\"visibility:hidden;\">别名: </span>Seryozha</li><li><span style=\"visibility:hidden;\">别名: </span>Sergei Vasil'evich Rachmaninov</li><li><span>性别: </span>男</li><li><span>生日: </span>1873年4月1日</li><li><span>身高: </span>1.98 m</li><li><span>祭日: </span>1943年3月28日</li>","detail":"Sergei Vasilievich Rachmaninoff (Russian: Серге́й Васи́льевич Рахма́нинов, tr. Sergéj Vasíl'evič Rahmáninov; IPA: [sʲɪrˈɡʲej rɐxˈmanʲɪnəf];[nb 1] 1 April [O.S. 20 March] 1873[nb 2] – 28 March 1943) was a Russian pianist, composer, and conductor of the late-Romantic period, some of whose works are among the most popular in the classical repertoire. He is regarded as one of the major composers of the 20th century.<br /><br />Born into a musical family, Rachmaninoff took up the piano at age four. He graduated from the Moscow Conservatory in 1892 and had composed several piano and orchestral pieces by this time. In 1897, following the critical reaction to his Symphony No. 1, Rachmaninoff entered a four-year depression and composed little until successful therapy allowed him to complete his enthusiastically received Piano Concerto No. 2 in 1901. After the Russian Revolution, Rachmaninoff and his family left Russia and resided in the United States, first in New York City. Demanding piano concert tour schedules caused his output as composer to slow tremendously; between 1918 and 1943, he completed just six compositions, including Rhapsody on a Theme of Paganini, Symphony No. 3, and Symphonic Dances. In 1942, Rachmaninoff moved to Beverly Hills, California. He acquired U.S. citizenship a month before his death from advanced melanoma.<br /><br />Early influences of Tchaikovsky, Rimsky-Korsakov, and other Russian composers gave way to a personal style notable for its song-like melodicism, expressiveness and his use of rich orchestral colors.[3] The piano is featured prominently in Rachmaninoff's compositional output, and through his own skills as a performer he explored the expressive possibilities of the instrument.","works":[{"href":"/subject/280725","name":"「ピアノの森」Piano Best Collection II","cover":"//lain.bgm.tv/pic/cover/g/57/3f/280725_Jwt1j.jpg","staff":"作曲"},{"href":"/subject/199857","name":"TVアニメ『響け!ユーフォニアム2』オリジナルサウンドトラック「おんがくエンドレス」","cover":"//lain.bgm.tv/pic/cover/g/b2/5f/199857_2LZ1s.jpg","staff":"作曲"},{"href":"/subject/114868","name":"四月は君の嘘 僕と君との音楽帳 / 四月是你的谎言 我和你的音乐帐","cover":"//lain.bgm.tv/pic/cover/g/ce/35/114868_jp.jpg","staff":"编曲"},{"href":"/subject/87692","name":"魔法少女まどか☆マギカ MUSIC COLLECTION / 魔法少女小圆 Music Collection","cover":"//lain.bgm.tv/pic/cover/g/11/44/87692_LD6MP.jpg","staff":"作曲"},{"href":"/subject/20797","name":"魔法少女まどか☆マギカ オリジナルサウンドトラックCD Vol.2 / 魔法少女小圆 OST Vol.2","cover":"//lain.bgm.tv/pic/cover/g/f1/26/20797_tJjFF.jpg","staff":"作曲"}]}