{"name":"Алекса́ндр Никола́евич Скря́бин","nameCn":"亚历山大·尼古拉耶维奇·斯克里亚宾","cover":"//lain.bgm.tv/pic/crt/m/6f/24/25217_prsn_IhMFC.jpg","info":"<li><span>简体中文名: </span>亚历山大·尼古拉耶维奇·斯克里亚宾</li><li><span>别名: </span>Alexander Nikolayevich Scriabin</li><li><span style=\"visibility:hidden;\">别名: </span>アレクサンドル・ニコラエヴィチ・スクリャービン</li><li><span>性别: </span>男</li><li><span>生日: </span>1872年1月6日</li><li><span>祭日: </span>1915年4月27日</li>","detail":"Alexander Nikolayevich Scriabin[1] (English pronunciation: /skriˈɑːbɪn/;[2] Russian: Алекса́ндр Никола́евич Скря́бин, Russian pronunciation: [ɐlʲɪˈksandr nʲɪkəˈlaɪvʲɪtɕ ˈskrʲæbʲɪn][citation needed]; 6 January 1872 [O.S. 25 December 1871] – 27 April [O.S. 14 April] 1915)[3] was a Russian composer and pianist. Scriabin, who was influenced early in his life by the work of Frédéric Chopin,[4] composed works that are characterised by a highly tonal idiom (these works are associated with his &quot;first stage&quot; of compositional output). Later in his career, independently of Arnold Schoenberg, Scriabin developed a substantially atonal and much more dissonant musical system, which accorded with his personal brand of mysticism.[citation needed] Scriabin was influenced by synesthesia, and associated colours with the various harmonic tones of his atonal scale, while his colour-coded circle of fifths was also influenced by theosophy. He is considered by some to be the main Russian Symbolist composer.<br /><br />Scriabin was one of the most innovative and most controversial of early modern composers. The Great Soviet Encyclopedia said of Scriabin that, &quot;No composer has had more scorn heaped on him or greater love bestowed.&quot; Leo Tolstoy described Scriabin's music as &quot;a sincere expression of genius.&quot;[5] Scriabin had a major impact on the music world over time, and influenced composers such as Igor Stravinsky, Sergei Prokofiev,[6] and Nikolai Roslavets. However Scriabin's importance in the Soviet musical scene, and internationally, drastically declined. According to his biographer, &quot;No one was more famous during their lifetime, and few were more quickly ignored after death.&quot;[7] Nevertheless, his musical aesthetics have been reevaluated, and his ten published sonatas for piano, which arguably provided the most consistent contribution to the genre since the time of Beethoven's set, have been increasingly championed.[8]","works":[{"href":"/subject/114868","name":"四月は君の嘘 僕と君との音楽帳 / 四月是你的谎言 我和你的音乐帐","cover":"//lain.bgm.tv/pic/cover/g/ce/35/114868_jp.jpg","staff":"作曲"}]}