{"name":"Rorschach","nameCn":"罗夏","cover":"//lain.bgm.tv/pic/crt/m/49/ce/26385_crt_PP75V.jpg","info":"<li><span>简体中文名: </span>罗夏</li>","detail":"Rorschach (born Walter Joseph Kovacs) is a fictional character and an antihero of the acclaimed 1986 graphic novel miniseries Watchmen, published by DC Comics. Rorschach was created by writer Alan Moore with artist Dave Gibbons, but as with most of the main characters in the series, he was an analogue for a Charlton Comics character, in this case Steve Ditko's the Question and Mr. A.<br /><br />While the series has an ensemble cast, some consider Rorschach to be the protagonist as he drives most of the plot forward. In the beginning of the story, he is introduced as the only remaining active masked vigilante not employed by the government. A ruthless crime-fighter, his beliefs in moral absolutism and objectivism — good and evil with no shades of grey — have driven him to seek to punish evil at all costs. Rorschach's mask displays a constantly morphing inkblot based on the ambiguous designs used in Rorschach inkblot tests, with the mask's black and white coloring consistent with Rorschach's sense and view of morality.<br /><br />Regarded by many as the most iconic character in Watchmen, Rorschach is regularly cited as one of the most significant and well-written comic book characters in the medium's history. Reception towards the character is positive and he has been referenced several times in other comic book stories and has appeared in other forms of media. Jackie Earle Haley portrays Rorschach in the 2009 film adaptation directed by Zack Snyder, and also voices him in the video games series. Rorschach later appears in the Before Watchmen comic book prequel, with his own individual issue miniseries.","jobs":[{"href":"/subject/13288","name":"Watchmen","nameCn":"守望者","cover":"//lain.bgm.tv/pic/cover/g/4e/5c/13288_2ffO9.jpg","staff":"主角","cast":"","castHref":"","castTag":"","castCover":""},{"href":"/subject/1626","name":"Watchmen","nameCn":"守望者","cover":"//lain.bgm.tv/pic/cover/g/bc/57/1626_h99Pp.jpg","staff":"主角","cast":"","castHref":"","castTag":"","castCover":""}]}