{"name":"田口成光","nameCn":"田口成光","cover":"","info":"<li><span>简体中文名: </span>田口成光</li><li><span>别名: </span>田口成光</li><li><span style=\"visibility:hidden;\">别名: </span>たぐちしげみつ</li><li><span style=\"visibility:hidden;\">别名: </span>Taguchi Shigemitsu</li><li><span>性别: </span>男</li><li><span>生日: </span>1944年2月4日</li>","detail":"日本の脚本家・構成作家・プロデューサー。<br /><br />長野県出身。日本大学芸術学部を卒業後、脚本家を目指して1967年に円谷プロダクション（以下、円谷プロ）へ入社。しかし、円谷プロの意向によって『ウルトラセブン』などの特撮班助監督を経験することになり、同社の作品数が激減した1960年代末にようやく企画室の勤務へと辿り着く。1971年の『帰ってきたウルトラマン』にてTBS側の担当プロデューサーを務めていた橋本洋二から、深夜にも及ぶ書き直し要求を経て第8話「怪獣時限爆弾」が採用されたことで、念願の脚本家デビューを果たすことになった。以降は円谷プロの企画室長という立場からも、1970年代の「第2期ウルトラシリーズ」、さらには『ミラーマン』などの企画や脚本執筆にも尽力した。第1期、第2期ウルトラシリーズを通じてメインライターを2作品続けたのは金城哲夫と田口のみである。<br /><br />1973年、『ウルトラマンタロウ』の中盤で円谷プロを退社しフリーランスとなったが、第2期ウルトラシリーズではその後も『ウルトラマンレオ』まで、企画とメインライターの職務を全うしている。フリーの脚本家に転じてからも『走れ!ケー100』『若い!先生』『刑事くん』などの脚本を精力的に執筆しながら、『ジャンボーグA』『SFドラマ 猿の軍団』『恐竜探険隊ボーンフリー』などの円谷プロ作品にも多くの脚本を提供。1980年からは『ニルスのふしぎな旅』のシリーズ構成担当を皮切りに、円谷時代に交流があった藤川桂介からの要請もあって、『新竹取物語 1000年女王』『六神合体ゴッドマーズ』『機甲艦隊ダイラガーXV』などの脚本に参加することで主な活動の場を特撮ものからテレビアニメへ移す。その後もテレビアニメ『特装機兵ドルバック』のシリーズ構成を務めたりする一方で、『あばれはっちゃく』全シリーズや『ちびっこかあちゃん』『ハウスこども傑作シリーズ』といった特撮物ではない子ども向けテレビドラマにも多数の脚本を提供している。80年代以降での特撮物への参加は『ウルトラマン80』で1本執筆するのみにとどまった（未発表のものを含めると『巨獣特捜ジャスピオン』では検討用脚本を1本執筆している）。<br /><br />タカトクトイスの倒産など玩具スポンサーの相次ぐ淘汰や撤退、さらにはファミコンブームの影響で、テレビアニメの作品数も一時的に減少した1985年以降からは、『ニルスのふしぎな旅』のアニメーション制作会社でもあったスタジオぴえろの文芸社員へと転じていた。同社在籍時の主な参加作品には、『まじかるハット』『江戸っ子ボーイ がってん太助』『ちいさなおばけアッチ・コッチ・ソッチ』などがある。<br /><br />その後はセガ（後のセガゲームス）でゲーム企画プロデューサーなどを経て、現在は再びフリーの脚本家として活動している。","works":[{"href":"/subject/196985","name":"Bugってハニー","cover":"//lain.bgm.tv/pic/cover/g/42/f3/196985_20Ydw.jpg","staff":"脚本"},{"href":"/subject/37265","name":"ゴッドマジンガー / 远古魔神","cover":"//lain.bgm.tv/pic/cover/g/2d/92/37265_kOq92.jpg","staff":"脚本"},{"href":"/subject/36360","name":"ルパン三世 PartIII / 鲁邦三世 第三期","cover":"//lain.bgm.tv/pic/cover/g/4f/bd/36360_3fWVK.jpg","staff":"脚本"},{"href":"/subject/37233","name":"特装機兵ドルバック / 特装机兵多尔巴克","cover":"//lain.bgm.tv/pic/cover/g/53/0d/37233_eZCAw.jpg","staff":"脚本"}]}