{"name":"斎藤博","nameCn":"斋藤博","cover":"","info":"<li><span>简体中文名: </span>斋藤博</li><li><span>别名: </span>小金井良一</li><li><span style=\"visibility:hidden;\">别名: </span>清瀬二郎</li><li><span style=\"visibility:hidden;\">别名: </span>竹田のびる</li><li><span style=\"visibility:hidden;\">别名: </span>清瀬武</li><li><span style=\"visibility:hidden;\">别名: </span>斉藤博</li><li><span style=\"visibility:hidden;\">别名: </span>斎藤博</li><li><span style=\"visibility:hidden;\">别名: </span>さいとう ひろし</li><li><span style=\"visibility:hidden;\">别名: </span>Saitou Hiroshi</li><li><span>性别: </span>男</li><li><span>生日: </span>1936年3月17日</li>","detail":"アニメーション監督、脚本家、演出家。京都市立紫野高等学校卒業。<br />中国（当時は満州国）大連市生まれ。太平洋戦争終戦後は1946年に帰国し、京都府に住む。<br />20代前半、油絵の勉強に専念し画家をめざすが、結婚後の1960年、漫画家の横山隆一 主宰するおとぎプロへ入社し、1961年放送開始のテレビアニメ『インスタント･ヒストリー』や劇場作品の作画を数本担当する。 1963年『鉄腕アトム』の放映が開始されると、おとぎプロの先輩アニメーターで1961年に設立された虫プロダクションの創設メンバー山本暎一の紹介で虫プロダクションへ入社。『鉄腕アトム』の作画を担当する。1966年、虫プロダクションを退社し、荒木伸吾と作画スタジオ ジャガードを設立する（「アニメについては、ジャガード時代に斎藤から多くを学んだ」と後に荒木伸吾は、感謝の弁を述べている）。 『巨人の星』第2話「悪魔のギブス」で演出家としてデビューし、作画も担当。 1971年には、『巨人の星』の後番組『天才バカボン』の監督吉川惣司が降板したため、『天才バカボン』シリーズ監督となる。<br />1972年、ジャガードが倒産。遠藤政治と新スタジオ設立。1973年、瑞鷹エンタープライズのアニメ制作部門として（のちに日本アニメーションに改組される）ズイヨー映像に参加。遠藤監督『山ねずみロッキーチャック』を監督補佐。1974年放映『アルプスの少女ハイジ』の絵コンテも担当している。1973年11月、虫プロダクションが倒産したため、『小さなバイキングビッケ』はズイヨー映像が制作することになり、チーフディレクターとなるが、『みつばちマーヤの冒険』を前監督の遠藤政治から監督を引き継ぎ、『小さなバイキングビッケ』の担当をはずれる。<br />1975年3月、日本アニメーションが設立されズイヨー映像の施設と多数のスタッフ･製作途中の作品を引継ぐことになり、『ピコリーノの冒険』を監督。1977年遠藤監督の『あらいぐまラスカル』の共同監督として就任するが、宮崎晃の脚本に影響を受け、監督と意見が合わず29話で降板。高畑勲監督から、翌年放映予定の『ペリーヌ物語』の監督を代わって欲しいと依頼され、高畑勲からの推薦もあって監督に就任。 1979年にはスペシャルアニメ『まえがみ太郎』『トンデモネズミ大活躍』の演出や1980年『トム･ソーヤーの冒険』の演出も担当する（脚本の宮崎晃が病気で入院したため、初期は脚本まで担当）。1982年『南の虹のルーシー』を監督、1983年『アルプス物語わたしのアンネット』の絵コンテを多数担当、1984年『牧場の少女カトリ』を監督し大部分のコンテも担当。1986年放映『オズの魔法使い』の後半から、監督、脚本も担当する。 1989年放映のオランダとの合作アニメ『あひるのクワック』監督(宮崎晃脚本)。<br />1990年『楽しいムーミン一家』を監督する。フィンランドにロケハン敢行した(前作のアニメ『ムーミン（1969年版、1972年版）』では、原作者からキャラクターイメージが違うことなどでクレームがついたが、オリジナルキャラクターが日本で不評だったため、日本国内のみの放映ということ日本でデザインされたキャラクターに戻された経緯がある。『楽しいムーミン一家』では原作者がキャラクターとストーリーを監修している）。1992年に劇場公開された作品『ムーミン谷の彗星』も監督した。","works":[{"href":"/subject/121508","name":"ふぉうちゅんドッグす / 大头狗仔队","cover":"//lain.bgm.tv/pic/cover/g/02/2f/121508_3FnRR.jpg","staff":"演出"},{"href":"/subject/171034","name":"楽しいムーミン一家 ムーミン谷の彗星 / 姆明一族 姆明谷的彗星","cover":"//lain.bgm.tv/pic/cover/g/fc/ba/171034_TPpB2.jpg","staff":"导演"}]}