{"name":"Calanthe Fiona Riannon of Cintra","nameCn":"辛特拉的卡兰瑟·菲欧娜·雷安伦","cover":"//lain.bgm.tv/pic/crt/m/1d/08/86270_crt_B4P4F.jpg","info":"<li><span>简体中文名: </span>辛特拉的卡兰瑟·菲欧娜·雷安伦</li><li><span>别名: </span>卡兰瑟</li><li><span style=\"visibility:hidden;\">别名: </span>阿德·蕾娜</li><li><span style=\"visibility:hidden;\">别名: </span>至高王后</li><li><span style=\"visibility:hidden;\">别名: </span>辛特拉雌狮</li><li><span>性别: </span>女</li><li><span>生日: </span>1218年</li><li><span>引用来源: </span>https://witcher.huijiwiki.com/wiki/卡兰瑟</li><li><span>国籍: </span>辛特拉</li><li><span>文化: </span>北方领域</li><li><span>卒日: </span>1263年</li>","detail":"辛特拉的卡兰瑟·菲欧娜·雷安伦（Calanthe Fiona Riannon of Cintra），人称“辛特拉雌狮”（Lioness of Cintra）或“Ard Rhena”（精灵语，意为“至高王后”）。她是辛特拉的王后，帕微塔的母亲和希瑞的外祖母。她因为自己的美貌勇武和铁腕为世人所知。她的母亲艾达莉亚和女儿帕薇塔虽然都具有强大的魔法力量，但她不具备这种力量。<br /><br />生平<br /><br />“&nbsp; &nbsp; &nbsp; &nbsp; “如果你改变了心意，”她说道，“如果你决定……就回到辛特拉，我会等着你，还有你的命运也会等着你。也许不是永远，但毫无疑问还会等一段时间。”&nbsp; &nbsp; &nbsp; &nbsp; ”<br /><br />卡兰瑟是前辛特拉国王达格拉德和马里波公主艾达莉亚的独生女。14岁时，父亲去世，她也因此而坐上了王位。15岁那年，她率领军队在豪切布兹之战中击败那塞尔军队，在赢得人生中第一场战斗的同时，还获得了“辛特拉雌师”这个外号。<br /><br />初次结婚<br /><br />尽管卡兰瑟起初并不愿意结婚，但根据辛特拉的习俗律法，只有男性才能继承王位。在发动内战和让位给另一家系的继承人的选择面前，卡兰瑟不得不作出让步，选择嫁给一名男性。然而，这时她已经被各种传闻所围绕：滥情，乱伦……甚至有人说她和远房表亲米薇有染。这也令许多其他国家的王子婉拒了这门婚事。<br /><br />终于，人们在遥远的艾宾公国找到了罗格纳·德·萨尔姆公爵，对于后者而言，嫁给辛特拉的统治者是一种莫大的荣耀，因此哪怕早已知晓各种传闻，他也毫不犹豫地同意了。据传，卡兰瑟原本打算假扮成一个泼妇来把这门婚事搅黄，但当她亲眼目睹了公爵帅气的面容后，立马就改变了主意。最终，在17岁的时候，她嫁给了比自己年长7岁的罗格纳，两年后，帕薇塔出生。<br /><br />虽然罗格纳成为辛特拉国王，但该国实际上还是由卡兰瑟统治。卡兰瑟非常努力想生个儿子，但在生下帕薇塔后她流产了两次，之后便丧失了生育能力。罗格纳开始追求其他生育力强的女人，卡兰瑟的地位岌岌可危。没过多久，国王便去世了。由于当时辛特拉正面临着天花肆虐，因此罗格纳到底是死于自然原因还是卡兰瑟之手也无人能知。<br /><br />罗格纳死后，包括维登国王埃维尔和布鲁格国王文斯拉夫在内的其他几名国王向卡兰瑟提出了再婚的请求，但都被后者一一拒绝。史凯利格的伊斯特·图尔塞克也曾多次向卡兰瑟求婚，但也没有被接受。在这期间，雌狮企图攫取辛特拉的绝对权力，但贵族阶层再度强烈反对，理由仍是不可违背传统与律法——辛特拉只有国王，没有女王。因此当帕薇塔稍微长大点后，她就必须嫁给适合成为新任国王之人，到时卡兰瑟将不得不成为王太后，甚至最终大权也可能旁落。因此，卡兰瑟不断拖延女儿的婚期，直到贵族阶层忍无可忍，要求帕薇塔在十五岁生日之前必须出嫁。<br /><br />女儿出嫁<br />在帕薇塔十五岁生日的时候，卡兰瑟举办了一个庆祝活动，邀请了一些有资格的追求者和他们的手下一起参加，其中就包括了克拉茨·安·克莱特和他的舅舅伊斯特·图尔塞克。根据王国的习俗，无论她的女儿嫁给谁，那个人都会自动成为国王，所以她希望公主能嫁给某个来自史凯利格的求婚者，以达到和群岛结盟的目的。卡兰瑟知道自己的女儿正暗中和他人交往。因此，她邀请了猎魔人杰洛特，让他化名为“四号角城的拉维克斯”参加宴会。当猎魔人询问时，她隐瞒了真实原因。<br /><br />宴会的最后，帕薇塔所交往的男人多尼现身，讲述了自己在十五年前救下罗格纳王一命的故事，并根据意外律宣布自己对公主的所有权。卡兰瑟不得不承认确有其事。在随后出现的骚动中，公主不受控制地释放了自己的原初魔力，将周围的各种物品甩向周围——包括上面还坐着自己母亲的王座。王后倒在地上，伊斯特扑过去用自己的身体保护她，并趁机再次向卡兰瑟求婚，她没有立即答应。在杰洛特和莫斯萨克帮助公主冷静下来后，卡兰瑟去找他们了解情况。<br /><br />原来，早在一年之前帕薇塔就已经开始和多尼交往了，加上宴席上发生的一切，卡兰瑟终于同意让这对夫妻结婚，无意中打破多尼的诅咒。然而，这并不意味着多尼将立刻当上国王，因为自己决定接受伊斯特的求婚，群岛的领主将坐上辛特拉的王位。<br /><br />抚养希瑞<br />帕薇塔很快就生下了一个女儿希瑞，但在希瑞年仅四岁的时候，她的父母就遭遇了海难而失踪。从此，卡兰瑟就开始抚养自己唯一的孙辈。由于帕薇塔和多尼的出海得到了伊斯特·图尔塞克和克拉茨·安·克莱特的允许，雌狮感到非常生气，并因此禁止希瑞前往史凯利格。不过，禁令只维持了六个月，然后小公主就又来群岛避暑和过冬了。虽然王后很疼爱自己的外孙女，但也没有达到溺爱的程度，也会在希瑞犯错时打她的屁股。<br /><br />尽管承认了帕薇塔和多尼的关系，但王后还是像以前一样固执地拒绝命运的安排。她起初命令莫斯萨克找到杰洛特并杀掉后者，当德鲁伊准备出发时卡兰瑟又因为希瑞父母之死而撤销了这一命令。她禁止莫斯萨克向猎魔人透露关于孩子的任何信息。希瑞6岁时，杰洛特回到辛特拉，希望能亲眼看看孩子，但王后还是拒绝了她的请求。在经过一番长谈后，杰洛特决定收回自己的请求，放弃这个孩子。在他开始离开的时候，卡兰瑟对他说，她有种感觉，这是他们最后一次活着见到对方。<br /><br />雌狮之死<br />1263年，尼弗迦德帝国入侵辛特拉，双方在玛那达山谷展开激战。战斗持续了整整一天，辛特拉王国军英勇作战，但最终还是被击溃。伊斯特·图尔塞克战死沙场，卡兰瑟则设法重新召集了军队，在辛特拉城旁的河边组成一道防线。她带着少数骑士掩护大部队过河，还负责殿后。当尼弗迦德士兵冲锋时，她被长矛刺穿了身体，最终被士兵们送回了城内。黑甲军很快便攻入了城市，王后所在的城堡也即将沦陷。在最后时刻，身负重伤的卡兰瑟要求手下杀死自己，或是给她一些利器以切开血管。当这些要求都被拒绝后，她爬到窗边，从城垛最高处一跃而下，头部着地，当场死亡。<br /><br />哪怕在死后，尼弗迦德人也没有放过卡兰瑟，她的尸体被亵渎，最终可能还与其他死者的尸体一起被统一焚毁。人们为她设立了两座衣冠冢，一座位于史凯利格群岛，在那里她象征性地与丈夫伊斯特领主埋葬在一起；另一座则是在尼弗迦德占领辛特拉的一年后，由皇帝恩希尔·瓦·恩瑞斯亲自下令建造，位于辛特拉城堡地下室的王室陵墓。","jobs":[{"href":"/subject/218023","name":"Wiedźmin","nameCn":"猎魔人","cover":"//lain.bgm.tv/pic/cover/g/6d/e2/218023_s7mmH.jpg","staff":"配角","cast":"","castHref":"","castTag":"","castCover":"","type":1},{"href":"/subject/215258","name":"The Witcher","nameCn":"猎魔人","cover":"//lain.bgm.tv/pic/cover/g/7f/b2/215258_a91Ll.jpg","staff":"配角","cast":"","castHref":"","castTag":"","castCover":"","type":6}]}